{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<SEP>": 4,
      "\"": 5,
      "#": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "@": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "®": 59,
      "µ": 60,
      "ê": 61,
      "ó": 62,
      "–": 63,
      "’": 64,
      "ti": 65,
      "al": 66,
      "ar": 67,
      "re": 68,
      "th": 69,
      "se": 70,
      "te": 71,
      "ol": 72,
      "ye": 73,
      "an": 74,
      "ro": 75,
      "en": 76,
      "on": 77,
      "in": 78,
      "tin": 79,
      "old": 80,
      "retin": 81,
      "year": 82,
      "ul": 83,
      "ac": 84,
      "is": 85,
      "20": 86,
      "mal": 87,
      "ent": 88,
      "us": 89,
      "op": 90,
      "male": 91,
      "as": 92,
      "er": 93,
      "ho": 94,
      "ith": 95,
      "le": 96,
      "ular": 97,
      "ati": 98,
      "id": 99,
      "ve": 100,
      "to": 101,
      "with": 102,
      "of": 103,
      "sep": 104,
      "hi": 105,
      "me": 106,
      "st": 107,
      "retinal": 108,
      "or": 109,
      "fe": 110,
      "ph": 111,
      "ig": 112,
      "whi": 113,
      "de": 114,
      "ath": 115,
      "oc": 116,
      "white": 117,
      "opath": 118,
      "mac": 119,
      "and": 120,
      "ter": 121,
      "nd": 122,
      "ma": 123,
      "female": 124,
      "os": 125,
      "eye": 126,
      "opathy": 127,
      "ation": 128,
      "la": 129,
      "di": 130,
      "ment": 131,
      "iti": 132,
      "ic": 133,
      "the": 134,
      "roid": 135,
      "nv": 136,
      "cho": 137,
      "su": 138,
      "ra": 139,
      "choroid": 140,
      "ne": 141,
      "pe": 142,
      "itis": 143,
      "gi": 144,
      "at": 145,
      "be": 146,
      "tic": 147,
      "macular": 148,
      "sc": 149,
      "ion": 150,
      "retinopathy": 151,
      "phy": 152,
      "sr": 153,
      "he": 154,
      "vas": 155,
      "und": 156,
      "ch": 157,
      "vasc": 158,
      "ge": 159,
      "rophy": 160,
      "angi": 161,
      "dy": 162,
      "br": 163,
      "ing": 164,
      "cent": 165,
      "ral": 166,
      "pig": 167,
      "gra": 168,
      "vascular": 169,
      "fund": 170,
      "central": 171,
      "fundus": 172,
      "it": 173,
      "ht": 174,
      "il": 175,
      "ted": 176,
      "ft": 177,
      "ight": 178,
      "srnv": 179,
      "per": 180,
      "choroidal": 181,
      "ase": 182,
      "cl": 183,
      "neo": 184,
      "angio": 185,
      "sy": 186,
      "neovascular": 187,
      "dyst": 188,
      "dystrophy": 189,
      "sub": 190,
      "his": 191,
      "sen": 192,
      "left": 193,
      "pigment": 194,
      "pho": 195,
      "pre": 196,
      "right": 197,
      "ad": 198,
      "el": 199,
      "bran": 200,
      "ach": 201,
      "las": 202,
      "dr": 203,
      "ia": 204,
      "md": 205,
      "dia": 206,
      "det": 207,
      "photo": 208,
      "achment": 209,
      "detachment": 210,
      "rome": 211,
      "ndrome": 212,
      "syndrome": 213,
      "lu": 214,
      "po": 215,
      "rous": 216,
      "pati": 217,
      "patient": 218,
      "serous": 219,
      "iz": 220,
      "gen": 221,
      "osis": 222,
      "usion": 223,
      "ed": 224,
      "sease": 225,
      "disease": 226,
      "occl": 227,
      "diabe": 228,
      "vo": 229,
      "ped": 230,
      "ap": 231,
      "ou": 232,
      "cnv": 233,
      "mp": 234,
      "occlusion": 235,
      "ex": 236,
      "200": 237,
      "neovasculariz": 238,
      "subretinal": 239,
      "neovascularization": 240,
      "retinitis": 241,
      "ous": 242,
      "do": 243,
      "diabetic": 244,
      "sho": 245,
      "vis": 246,
      "si": 247,
      "mosis": 248,
      "ep": 249,
      "oplas": 250,
      "oplasmosis": 251,
      "flu": 252,
      "ce": 253,
      "con": 254,
      "ole": 255,
      "cnvm": 256,
      "co": 257,
      "ore": 258,
      "ry": 259,
      "mul": 260,
      "later": 261,
      "no": 262,
      "multi": 263,
      "lo": 264,
      "hem": 265,
      "ks": 266,
      "for": 267,
      "vein": 268,
      "age": 269,
      "dru": 270,
      "25": 271,
      "drusen": 272,
      "show": 273,
      "ly": 274,
      "pr": 275,
      "ithel": 276,
      "epithel": 277,
      "epitheli": 278,
      "30": 279,
      "fer": 280,
      "tern": 281,
      "oresc": 282,
      "lateral": 283,
      "gener": 284,
      "branch": 285,
      "bi": 286,
      "am": 287,
      "degener": 288,
      "degeneration": 289,
      "oli": 290,
      "fluoresc": 291,
      "ocular": 292,
      "photogra": 293,
      "acu": 294,
      "man": 295,
      "macul": 296,
      "col": 297,
      "hole": 298,
      "40": 299,
      "photograph": 300,
      "was": 301,
      "ative": 302,
      "ct": 303,
      "10": 304,
      "res": 305,
      "hist": 306,
      "lar": 307,
      "od": 308,
      "lin": 309,
      "pat": 310,
      "hs": 311,
      "apil": 312,
      "pohs": 313,
      "oma": 314,
      "optic": 315,
      "peri": 316,
      "fo": 317,
      "pattern": 318,
      "my": 319,
      "best": 320,
      "50": 321,
      "histoplasmosis": 322,
      "hy": 323,
      "angiogra": 324,
      "veal": 325,
      "fi": 326,
      "rea": 327,
      "da": 328,
      "tion": 329,
      "csr": 330,
      "vision": 331,
      "we": 332,
      "un": 333,
      "presu": 334,
      "mem": 335,
      "med": 336,
      "tox": 337,
      "ten": 338,
      "dt": 339,
      "presumed": 340,
      "acute": 341,
      "bo": 342,
      "sion": 343,
      "membran": 344,
      "membrane": 345,
      "low": 346,
      "ser": 347,
      "toma": 348,
      "vi": 349,
      "star": 350,
      "olifer": 351,
      "prolifer": 352,
      "bilateral": 353,
      "dis": 354,
      "har": 355,
      "sive": 356,
      ").": 357,
      "ane": 358,
      "myop": 359,
      "ada": 360,
      "shows": 361,
      "harada": 362,
      "proliferative": 363,
      "ima": 364,
      "teri": 365,
      "fluoresce": 366,
      "cu": 367,
      "color": 368,
      "presen": 369,
      "rh": 370,
      "mel": 371,
      "fluorescein": 372,
      "pos": 373,
      "tel": 374,
      "ocal": 375,
      "angioid": 376,
      "papil": 377,
      "dema": 378,
      "scar": 379,
      "red": 380,
      "lesion": 381,
      "ner": 382,
      "70": 383,
      "focal": 384,
      "ple": 385,
      "fa": 386,
      "fla": 387,
      "epithelial": 388,
      "pse": 389,
      "pseu": 390,
      "ri": 391,
      "pseudo": 392,
      "angiogram": 393,
      "hyper": 394,
      "mia": 395,
      "orrh": 396,
      "orrhage": 397,
      "sis": 398,
      "ver": 399,
      "foveal": 400,
      "ack": 401,
      "rpe": 402,
      "multiple": 403,
      "hemorrhage": 404,
      "isis": 405,
      "osch": 406,
      "oschisis": 407,
      "image": 408,
      "aof": 409,
      "aofped": 410,
      "tu": 411,
      "mon": 412,
      "ble": 413,
      "ant": 414,
      "gar": 415,
      "stargar": 416,
      "stargardt": 417,
      "wo": 418,
      "oct": 419,
      "ual": 420,
      "melan": 421,
      "choroiditis": 422,
      "af": 423,
      "multifocal": 424,
      "ect": 425,
      "angiect": 426,
      "telangiect": 427,
      "ta": 428,
      "va": 429,
      "ity": 430,
      "lary": 431,
      "bvo": 432,
      "edema": 433,
      "disc": 434,
      "telangiectas": 435,
      "are": 436,
      "retinoschisis": 437,
      "exu": 438,
      "atrophy": 439,
      "ty": 440,
      "vit": 441,
      "osa": 442,
      "brvo": 443,
      "pigmentosa": 444,
      "reaks": 445,
      "ven": 446,
      "tra": 447,
      "had": 448,
      "alm": 449,
      "vitre": 450,
      "ting": 451,
      "ther": 452,
      "es": 453,
      "rom": 454,
      "uro": 455,
      "streaks": 456,
      "tensive": 457,
      "nerve": 458,
      "ju": 459,
      "ren": 460,
      "one": 461,
      "tr": 462,
      "thalm": 463,
      "ds": 464,
      "anti": 465,
      "ere": 466,
      "sm": 467,
      "um": 468,
      "choroidere": 469,
      "choroideremia": 470,
      "ob": 471,
      "from": 472,
      "oph": 473,
      "idi": 474,
      "opathic": 475,
      "idiopathic": 476,
      "vus": 477,
      "mew": 478,
      "nevus": 479,
      "100": 480,
      "month": 481,
      "inous": 482,
      "toxoplasmosis": 483,
      "melanoma": 484,
      "mewds": 485,
      "terior": 486,
      "visual": 487,
      "ber": 488,
      "tear": 489,
      "15": 490,
      "ophthalm": 491,
      "atus": 492,
      "au": 493,
      "fold": 494,
      "fol": 495,
      "woman": 496,
      "follow": 497,
      "icsc": 498,
      "end": 499,
      "ticular": 500,
      "wee": 501,
      "ste": 502,
      "she": 503,
      "myopic": 504,
      "after": 505,
      "cone": 506,
      "pan": 507,
      "nor": 508,
      "qu": 509,
      "hemangio": 510,
      "normal": 511,
      "li": 512,
      "tory": 513,
      "bl": 514,
      "aneu": 515,
      "cm": 516,
      "rysm": 517,
      "aneurysm": 518,
      "ence": 519,
      "lady": 520,
      "neuro": 521,
      "periph": 522,
      "mo": 523,
      "armd": 524,
      "cy": 525,
      "her": 526,
      "min": 527,
      "vascul": 528,
      "tes": 529,
      "60": 530,
      "oral": 531,
      "arter": 532,
      "years": 533,
      "ges": 534,
      "macula": 535,
      "resol": 536,
      "lastoma": 537,
      "history": 538,
      "dus": 539,
      "dusn": 540,
      "pic": 541,
      "both": 542,
      "ital": 543,
      "so": 544,
      "this": 545,
      "black": 546,
      "peripher": 547,
      "imp": 548,
      "pon": 549,
      "asal": 550,
      "sed": 551,
      "roaneurysm": 552,
      "ab": 553,
      "that": 554,
      "ved": 555,
      "eyes": 556,
      "weeks": 557,
      "dau": 558,
      "flavi": 559,
      "hip": 560,
      "ev": 561,
      "hispan": 562,
      "hispanic": 563,
      "genital": 564,
      "congenital": 565,
      "32": 566,
      "von": 567,
      "pel": 568,
      "cuticular": 569,
      "hippel": 570,
      "six": 571,
      "fam": 572,
      "laser": 573,
      "lindau": 574,
      "famil": 575,
      "mic": 576,
      "ass": 577,
      "maculopathy": 578,
      "telangiectasia": 579,
      "ction": 580,
      "has": 581,
      "ophthalmitis": 582,
      "endophthalmitis": 583,
      "66": 584,
      "maculatus": 585,
      "flavimaculatus": 586,
      "olar": 587,
      "amd": 588,
      "tive": 589,
      "bin": 590,
      "posterior": 591,
      "oid": 592,
      "choroidopathy": 593,
      "exuda": 594,
      "fu": 595,
      "macroaneurysm": 596,
      "pro": 597,
      "par": 598,
      "piginous": 599,
      "serpiginous": 600,
      "ine": 601,
      "cmv": 602,
      "ile": 603,
      "presented": 604,
      "fle": 605,
      "ir": 606,
      "line": 607,
      "ary": 608,
      "months": 609,
      "sta": 610,
      "vitreous": 611,
      "pdr": 612,
      "ron": 613,
      "ked": 614,
      "28": 615,
      "46": 616,
      "temp": 617,
      "myopia": 618,
      "neuroretinitis": 619,
      "temporal": 620,
      "flec": 621,
      "phi": 622,
      "rio": 623,
      "chorio": 624,
      "comp": 625,
      "epithelium": 626,
      "extensive": 627,
      "yan": 628,
      "lesions": 629,
      "folds": 630,
      "following": 631,
      "up": 632,
      "uve": 633,
      "uveitis": 634,
      "retina": 635,
      "fluorescence": 636,
      "ut": 637,
      "ast": 638,
      "present": 639,
      "trac": 640,
      "pl": 641,
      "capil": 642,
      "papillary": 643,
      "mation": 644,
      "post": 645,
      "apy": 646,
      "therapy": 647,
      "og": 648,
      "peripapillary": 649,
      "80": 650,
      "trea": 651,
      "here": 652,
      "dot": 653,
      "treated": 654,
      "cry": 655,
      "radi": 656,
      "artery": 657,
      "lea": 658,
      "capillary": 659,
      "64": 660,
      "ha": 661,
      "vasculitis": 662,
      "uma": 663,
      "reveal": 664,
      "sel": 665,
      "rd": 666,
      "ves": 667,
      "non": 668,
      "dif": 669,
      "cur": 670,
      "dec": 671,
      "lated": 672,
      "sixty": 673,
      "litis": 674,
      "19": 675,
      "large": 676,
      "29": 677,
      "agi": 678,
      "gt": 679,
      "ko": 680,
      "vogt": 681,
      "yanagi": 682,
      "koyanagi": 683,
      "ior": 684,
      "rosis": 685,
      "ocia": 686,
      "ell": 687,
      "respon": 688,
      "angiography": 689,
      "associa": 690,
      "sur": 691,
      "associated": 692,
      "chron": 693,
      "exam": 694,
      "chronic": 695,
      "13": 696,
      "eld": 697,
      "linked": 698,
      "chan": 699,
      "fin": 700,
      "scent": 701,
      "anescent": 702,
      "evanescent": 703,
      "boy": 704,
      "auto": 705,
      "55": 706,
      "ur": 707,
      "outer": 708,
      "mppe": 709,
      "mil": 710,
      "com": 711,
      "jux": 712,
      "plac": 713,
      "juxta": 714,
      "there": 715,
      "hemangioma": 716,
      "placoid": 717,
      "can": 718,
      "tom": 719,
      "ilateral": 720,
      "acuity": 721,
      "unilateral": 722,
      "radiation": 723,
      "vessel": 724,
      "steroid": 725,
      "over": 726,
      "infla": 727,
      "ture": 728,
      "exud": 729,
      "inflam": 730,
      "recur": 731,
      "ign": 732,
      "papillitis": 733,
      "related": 734,
      "hypertensive": 735,
      "bac": 736,
      "ance": 737,
      "cys": 738,
      "steroids": 739,
      "ss": 740,
      "fuse": 741,
      "toid": 742,
      "late": 743,
      "telangiectasis": 744,
      "diffuse": 745,
      "gro": 746,
      "47": 747,
      "tor": 748,
      "peripheral": 749,
      "family": 750,
      "back": 751,
      "ial": 752,
      "vir": 753,
      "icity": 754,
      "toxicity": 755,
      "flecks": 756,
      "llow": 757,
      "venile": 758,
      "juvenile": 759,
      "wor": 760,
      "retinob": 761,
      "juxtafoveal": 762,
      "recurren": 763,
      "cystoid": 764,
      "retinoblastoma": 765,
      "phase": 766,
      "lain": 767,
      "24": 768,
      "met": 769,
      "stal": 770,
      "rao": 771,
      "were": 772,
      "complain": 773,
      "crystal": 774,
      "cr": 775,
      "ts": 776,
      "mptom": 777,
      "fove": 778,
      "exudative": 779,
      "inflammation": 780,
      "ger": 781,
      "ll": 782,
      "wn": 783,
      "seen": 784,
      "intra": 785,
      "active": 786,
      "phic": 787,
      "ovir": 788,
      "pdt": 789,
      "53": 790,
      "ham": 791,
      "artoma": 792,
      "leak": 793,
      "hamartoma": 794,
      "but": 795,
      "nvd": 796,
      "men": 797,
      "ree": 798,
      "rease": 799,
      "12": 800,
      "68": 801,
      "sus": 802,
      "pc": 803,
      "epitheliopathy": 804,
      "ate": 805,
      "ated": 806,
      "je": 807,
      "inje": 808,
      "subacute": 809,
      "ding": 810,
      "ii": 811,
      "olog": 812,
      "inf": 813,
      "pid": 814,
      "injection": 815,
      "blu": 816,
      "ian": 817,
      "uc": 818,
      "tice": 819,
      "trauma": 820,
      "52": 821,
      "impro": 822,
      "who": 823,
      "infer": 824,
      "out": 825,
      "inferior": 826,
      "arteri": 827,
      "decrease": 828,
      "cor": 829,
      "mid": 830,
      "mri": 831,
      "lamin": 832,
      "giant": 833,
      "laminar": 834,
      "basal": 835,
      "well": 836,
      "head": 837,
      "49": 838,
      "enty": 839,
      "ide": 840,
      "cted": 841,
      "horoid": 842,
      "presentation": 843,
      "horoidal": 844,
      "seve": 845,
      "ism": 846,
      "supr": 847,
      "severe": 848,
      "cau": 849,
      "du": 850,
      "positi": 851,
      "go": 852,
      "have": 853,
      "surger": 854,
      "35": 855,
      "cme": 856,
      "domacular": 857,
      "shot": 858,
      "bird": 859,
      "heredomacular": 860,
      "birdshot": 861,
      "72": 862,
      "achoroidal": 863,
      "phos": 864,
      "crvo": 865,
      "suprachoroidal": 866,
      "56": 867,
      "kh": 868,
      "pun": 869,
      "vkh": 870,
      "field": 871,
      "showing": 872,
      "venous": 873,
      "et": 874,
      "our": 875,
      "ternal": 876,
      "exudates": 877,
      "cul": 878,
      "iv": 879,
      "sin": 880,
      "term": 881,
      "oste": 882,
      "showed": 883,
      "revealed": 884,
      "16": 885,
      "ca": 886,
      "chem": 887,
      "hemangiob": 888,
      "changes": 889,
      "recurrent": 890,
      "since": 891,
      "osteoma": 892,
      "albin": 893,
      "coma": 894,
      "mye": 895,
      "pla": 896,
      "ull": 897,
      "pholi": 898,
      "antiphos": 899,
      "plaqu": 900,
      "pholipid": 901,
      "antiphospholipid": 902,
      "65": 903,
      "81": 904,
      "if": 905,
      "mar": 906,
      "ution": 907,
      "atic": 908,
      "nasal": 909,
      "albinism": 910,
      "resolved": 911,
      "ground": 912,
      "background": 913,
      "genous": 914,
      "fluid": 915,
      "kno": 916,
      "pit": 917,
      "not": 918,
      "known": 919,
      "did": 920,
      "leber": 921,
      "due": 922,
      "punct": 923,
      "gf": 924,
      "hd": 925,
      "venty": 926,
      "sebac": 927,
      "seventy": 928,
      "asian": 929,
      "vegf": 930,
      "fty": 931,
      "noted": 932,
      "fifty": 933,
      "hemangioblastoma": 934,
      "sebace": 935,
      "by": 936,
      "gh": 937,
      "enil": 938,
      "ded": 939,
      "atu": 940,
      "plaquenil": 941,
      "csc": 942,
      "ttice": 943,
      "lattice": 944,
      "apmppe": 945,
      "resolution": 946,
      "combin": 947,
      "surgery": 948,
      "hdpe": 949,
      "cscr": 950,
      "67": 951,
      "ving": 952,
      "ferred": 953,
      "exudate": 954,
      "14": 955,
      "ler": 956,
      "inner": 957,
      "under": 958,
      "colob": 959,
      "linear": 960,
      "pcv": 961,
      "sebaceous": 962,
      "coloboma": 963,
      "los": 964,
      "some": 965,
      "loss": 966,
      "22": 967,
      "75": 968,
      "referred": 969,
      "positive": 970,
      "gres": 971,
      "avas": 972,
      "chi": 973,
      "avastin": 974,
      "45": 975,
      "initi": 976,
      "vel": 977,
      "gill": 978,
      "pergill": 979,
      "body": 980,
      "tape": 981,
      "abnormal": 982,
      "pergillus": 983,
      "viti": 984,
      "syste": 985,
      "stable": 986,
      "autofluorescence": 987,
      "59": 988,
      "gment": 989,
      "lig": 990,
      "ache": 991,
      "traction": 992,
      "198": 993,
      "vitilig": 994,
      "systemic": 995,
      "vitiliginous": 996,
      "44": 997,
      "63": 998,
      "mas": 999,
      "graphy": 1000,
      "subfoveal": 1001,
      "oun": 1002,
      "wet": 1003,
      "leakage": 1004,
      "doc": 1005,
      "ear": 1006,
      "tent": 1007,
      "blur": 1008,
      "ama": 1009,
      "four": 1010,
      "im": 1011,
      "lp": 1012,
      "sug": 1013,
      "nec": 1014,
      "tomo": 1015,
      "heren": 1016,
      "coheren": 1017,
      "optical": 1018,
      "day": 1019,
      "vessels": 1020,
      "decreased": 1021,
      "coherence": 1022,
      "em": 1023,
      "oretinal": 1024,
      "ination": 1025,
      "diag": 1026,
      "diabetes": 1027,
      "brao": 1028,
      "ischem": 1029,
      "antibody": 1030,
      "examination": 1031,
      "ox": 1032,
      "ring": 1033,
      "scle": 1034,
      "areolar": 1035,
      "periphery": 1036,
      "other": 1037,
      "spo": 1038,
      "all": 1039,
      "ocar": 1040,
      "sugges": 1041,
      "31": 1042,
      "infe": 1043,
      "without": 1044,
      "fellow": 1045,
      "ocy": 1046,
      "pical": 1047,
      "early": 1048,
      "sclerosis": 1049,
      "foli": 1050,
      "ging": 1051,
      "exfoli": 1052,
      "pseudoexfoli": 1053,
      "pseudoexfoliation": 1054,
      "ton": 1055,
      "ining": 1056,
      "ory": 1057,
      "34": 1058,
      "dro": 1059,
      "tomography": 1060,
      "62": 1061,
      "oil": 1062,
      "ran": 1063,
      "ult": 1064,
      "oped": 1065,
      "asis": 1066,
      "devel": 1067,
      "solar": 1068,
      "clu": 1069,
      "clovir": 1070,
      "fir": 1071,
      "bdr": 1072,
      "gla": 1073,
      "ucoma": 1074,
      "featu": 1075,
      "superi": 1076,
      "glaucoma": 1077,
      "37": 1078,
      "px": 1079,
      "rp": 1080,
      "wide": 1081,
      "laye": 1082,
      "epi": 1083,
      "metast": 1084,
      "ology": 1085,
      "headache": 1086,
      "features": 1087,
      "pxe": 1088,
      "mi": 1089,
      "yclovir": 1090,
      "acyclovir": 1091,
      "sible": 1092,
      "simil": 1093,
      "similar": 1094,
      "pa": 1095,
      "sil": 1096,
      "21": 1097,
      "urosis": 1098,
      "amaurosis": 1099,
      "mor": 1100,
      "scler": 1101,
      "found": 1102,
      "vitreo": 1103,
      "combined": 1104,
      "eight": 1105,
      "aspergillus": 1106,
      "mato": 1107,
      "external": 1108,
      "coat": 1109,
      "silic": 1110,
      "18": 1111,
      "ke": 1112,
      "lr": 1113,
      "xlr": 1114,
      "ared": 1115,
      "off": 1116,
      "area": 1117,
      "typical": 1118,
      "mild": 1119,
      "xlrs": 1120,
      "54": 1121,
      "rl": 1122,
      "adult": 1123,
      "tuber": 1124,
      "response": 1125,
      "developed": 1126,
      "69": 1127,
      "car": 1128,
      "fib": 1129,
      "superior": 1130,
      "hm": 1131,
      "ised": 1132,
      "sign": 1133,
      "ledema": 1134,
      "dry": 1135,
      "papilledema": 1136,
      "familial": 1137,
      "rup": 1138,
      "segment": 1139,
      "toxocar": 1140,
      "crystals": 1141,
      "tapeoretinal": 1142,
      "toxocara": 1143,
      "smal": 1144,
      "asy": 1145,
      "lyme": 1146,
      "small": 1147,
      "-.": 1148,
      "gal": 1149,
      "ogra": 1150,
      "time": 1151,
      "ities": 1152,
      "ill": 1153,
      "chorioretinitis": 1154,
      "massive": 1155,
      "26": 1156,
      "cal": 1157,
      "cer": 1158,
      "otherapy": 1159,
      "two": 1160,
      "girl": 1161,
      "heme": 1162,
      "symptom": 1163,
      "250": 1164,
      "possible": 1165,
      "71": 1166,
      "form": 1167,
      "cause": 1168,
      "ographic": 1169,
      "symptoms": 1170,
      "36": 1171,
      "endo": 1172,
      "icg": 1173,
      "perf": 1174,
      "arteritis": 1175,
      "staining": 1176,
      "endogenous": 1177,
      "cular": 1178,
      "each": 1179,
      "ker": 1180,
      "reat": 1181,
      "new": 1182,
      "scan": 1183,
      "geographic": 1184,
      "clin": 1185,
      "mented": 1186,
      "punctate": 1187,
      "alth": 1188,
      "susac": 1189,
      "78": 1190,
      "affe": 1191,
      "first": 1192,
      "limi": 1193,
      "progres": 1194,
      "mptomatic": 1195,
      "asymptomatic": 1196,
      "dm": 1197,
      "consis": 1198,
      "loma": 1199,
      "micro": 1200,
      "crystalline": 1201,
      "pol": 1202,
      "also": 1203,
      "been": 1204,
      "unknown": 1205,
      "metastasis": 1206,
      "61": 1207,
      "gold": 1208,
      "fect": 1209,
      "finding": 1210,
      "clinic": 1211,
      "goldman": 1212,
      "38": 1213,
      "ag": 1214,
      "ning": 1215,
      "sa": 1216,
      "ulation": 1217,
      "idal": 1218,
      "lamel": 1219,
      "melanocy": 1220,
      "doctor": 1221,
      "days": 1222,
      "poly": 1223,
      "lamellar": 1224,
      "melanocytoma": 1225,
      "av": 1226,
      "lon": 1227,
      "nosis": 1228,
      "rophic": 1229,
      "led": 1230,
      "vement": 1231,
      "pigmentary": 1232,
      "hemorrhages": 1233,
      "canis": 1234,
      "initial": 1235,
      "layer": 1236,
      "coats": 1237,
      "goldmann": 1238,
      "ick": 1239,
      "sco": 1240,
      "health": 1241,
      "obser": 1242,
      "perfusion": 1243,
      "len": 1244,
      "defect": 1245,
      "laterals": 1246,
      "collaterals": 1247,
      "mother": 1248,
      "improved": 1249,
      "ific": 1250,
      "headaches": 1251,
      "cf": 1252,
      "free": 1253,
      "sl": 1254,
      "rotemporal": 1255,
      "photos": 1256,
      "poidal": 1257,
      "biet": 1258,
      "started": 1259,
      "imaging": 1260,
      "polypoidal": 1261,
      "bietti": 1262,
      "85": 1263,
      "inher": 1264,
      "high": 1265,
      "grade": 1266,
      "angioma": 1267,
      "42": 1268,
      "zoc": 1269,
      "vasculopathy": 1270,
      "complaint": 1271,
      "ivig": 1272,
      "myeloma": 1273,
      "diagnosis": 1274,
      "scotoma": 1275,
      "zocchi": 1276,
      "39": 1277,
      "74": 1278,
      "loop": 1279,
      "fiber": 1280,
      "intraocular": 1281,
      ".,": 1282,
      "cin": 1283,
      "ele": 1284,
      "mus": 1285,
      "treat": 1286,
      "vol": 1287,
      "zing": 1288,
      "any": 1289,
      "syphi": 1290,
      "appe": 1291,
      "oles": 1292,
      "scleritis": 1293,
      "treatment": 1294,
      "amppe": 1295,
      "den": 1296,
      "mt": 1297,
      "invol": 1298,
      "cancer": 1299,
      "gent": 1300,
      "trophy": 1301,
      "three": 1302,
      "hypertrophy": 1303,
      "very": 1304,
      "chorioretinopathy": 1305,
      "gentle": 1306,
      "band": 1307,
      "bull": 1308,
      "hce": 1309,
      "arac": 1310,
      "reticular": 1311,
      "status": 1312,
      "behce": 1313,
      "400": 1314,
      "chorioretinal": 1315,
      "suggesting": 1316,
      "epiretinal": 1317,
      "appear": 1318,
      "behcet": 1319,
      "van": 1320,
      "secon": 1321,
      "yellow": 1322,
      "fovea": 1323,
      "corre": 1324,
      "160": 1325,
      "bre": 1326,
      "cir": 1327,
      "sp": 1328,
      "raised": 1329,
      "tical": 1330,
      "part": 1331,
      "iii": 1332,
      "breast": 1333,
      "clinical": 1334,
      "sit": 1335,
      "astic": 1336,
      "tome": 1337,
      "elastic": 1338,
      "photoco": 1339,
      "tension": 1340,
      "hypertension": 1341,
      "renal": 1342,
      "cytome": 1343,
      "ovirus": 1344,
      "ischemic": 1345,
      "silicon": 1346,
      "galovirus": 1347,
      "photocoag": 1348,
      "cytomegalovirus": 1349,
      "43": 1350,
      "fore": 1351,
      "prim": 1352,
      "scarring": 1353,
      "photocoagulation": 1354,
      "primary": 1355,
      "58": 1356,
      "73": 1357,
      "79": 1358,
      "forty": 1359,
      "hyperfluorescence": 1360,
      "week": 1361,
      "somal": 1362,
      "change": 1363,
      "autosomal": 1364,
      "second": 1365,
      "41": 1366,
      "crao": 1367,
      "full": 1368,
      "oton": 1369,
      "rared": 1370,
      "ultra": 1371,
      "ness": 1372,
      "myoton": 1373,
      "five": 1374,
      "infrared": 1375,
      "gentleman": 1376,
      "myotonic": 1377,
      "ced": 1378,
      "fly": 1379,
      "xan": 1380,
      "thoma": 1381,
      "thick": 1382,
      "set": 1383,
      "seven": 1384,
      "deterior": 1385,
      "terfly": 1386,
      "dition": 1387,
      "itance": 1388,
      "pseudoxan": 1389,
      "images": 1390,
      "picture": 1391,
      "butterfly": 1392,
      "rupture": 1393,
      "inheritance": 1394,
      "elasticum": 1395,
      "deterioration": 1396,
      "pseudoxanthoma": 1397,
      "ible": 1398,
      "ssu": 1399,
      "terole": 1400,
      "rate": 1401,
      "choles": 1402,
      "htn": 1403,
      "hisis": 1404,
      "visible": 1405,
      "improvement": 1406,
      "myelin": 1407,
      "terolemia": 1408,
      "cholesterolemia": 1409,
      "path": 1410,
      "advan": 1411,
      "domin": 1412,
      "cons": 1413,
      "perifoveal": 1414,
      "rhab": 1415,
      "oxal": 1416,
      "advanced": 1417,
      "dominant": 1418,
      "rhabdo": 1419,
      "33": 1420,
      "57": 1421,
      "ater": 1422,
      "gl": 1423,
      "hx": 1424,
      "rhe": 1425,
      "sh": 1426,
      "before": 1427,
      "pigmented": 1428,
      "pigmentation": 1429,
      "pred": 1430,
      "hyp": 1431,
      "faf": 1432,
      "necrosis": 1433,
      "morning": 1434,
      "glory": 1435,
      "17": 1436,
      "ball": 1437,
      "tal": 1438,
      "youn": 1439,
      "then": 1440,
      "ang": 1441,
      "str": 1442,
      "while": 1443,
      "sud": 1444,
      "tured": 1445,
      "blem": 1446,
      "ending": 1447,
      "problem": 1448,
      "progressive": 1449,
      "young": 1450,
      "cand": 1451,
      "ew": 1452,
      "went": 1453,
      "roqu": 1454,
      "malign": 1455,
      "ida": 1456,
      "atrophic": 1457,
      "chlo": 1458,
      "culosis": 1459,
      "underwent": 1460,
      "tuberculosis": 1461,
      "fibro": 1462,
      "sudden": 1463,
      "candida": 1464,
      "roquine": 1465,
      "chloroquine": 1466,
      "77": 1467,
      "cell": 1468,
      "tw": 1469,
      "rou": 1470,
      "ules": 1471,
      "ican": 1472,
      "ned": 1473,
      "itus": 1474,
      "like": 1475,
      "came": 1476,
      "spot": 1477,
      "bitis": 1478,
      "coun": 1479,
      "gre": 1480,
      "sle": 1481,
      "tizing": 1482,
      "recent": 1483,
      "rotizing": 1484,
      "inclu": 1485,
      "lebitis": 1486,
      "main": 1487,
      "elder": 1488,
      "necrotizing": 1489,
      "drop": 1490,
      "myelinated": 1491,
      "including": 1492,
      "51": 1493,
      "bone": 1494,
      "cto": 1495,
      "dual": 1496,
      "spic": 1497,
      "tage": 1498,
      "gradual": 1499,
      "pressu": 1500,
      "formation": 1501,
      "uck": 1502,
      "malignant": 1503,
      "pressure": 1504,
      "125": 1505,
      "27": 1506,
      "320": 1507,
      "casian": 1508,
      "mu": 1509,
      "nis": 1510,
      "spe": 1511,
      "reflec": 1512,
      "view": 1513,
      "neuroretinopathy": 1514,
      "impending": 1515,
      "fused": 1516,
      "caucasian": 1517,
      "abnormalities": 1518,
      "vitreoretinopathy": 1519,
      "corrected": 1520,
      "prednis": 1521,
      "prednisone": 1522,
      "ago": 1523,
      "cva": 1524,
      "nine": 1525,
      "stel": 1526,
      "val": 1527,
      "onset": 1528,
      "rain": 1529,
      "montage": 1530,
      "impa": 1531,
      "decal": 1532,
      "work": 1533,
      "tractional": 1534,
      "blurred": 1535,
      "consistent": 1536,
      "findings": 1537,
      "appearance": 1538,
      "situ": 1539,
      "stellate": 1540,
      "76": 1541,
      "ating": 1542,
      "case": 1543,
      "tam": 1544,
      "entral": 1545,
      "schisis": 1546,
      "smo": 1547,
      "reveals": 1548,
      "bacteri": 1549,
      "ifen": 1550,
      "oxifen": 1551,
      "limited": 1552,
      "reflective": 1553,
      "tamoxifen": 1554,
      "ld": 1555,
      "pul": 1556,
      "rt": 1557,
      "vac": 1558,
      "xes": 1559,
      "assis": 1560,
      "bevac": 1561,
      "sening": 1562,
      "izuma": 1563,
      "fixes": 1564,
      "starting": 1565,
      "vated": 1566,
      "areas": 1567,
      "trol": 1568,
      "follows": 1569,
      "mot": 1570,
      "worsening": 1571,
      "inferotemporal": 1572,
      "elevated": 1573,
      "assisted": 1574,
      "bevacizuma": 1575,
      "bevacizumab": 1576,
      "ae": 1577,
      "fra": 1578,
      "oro": 1579,
      "sic": 1580,
      "vr": 1581,
      "rod": 1582,
      "ents": 1583,
      "ental": 1584,
      "hor": 1585,
      "lear": 1586,
      "depigmentation": 1587,
      "perflu": 1588,
      "ized": 1589,
      "cere": 1590,
      "prior": 1591,
      "ophthalmic": 1592,
      "parents": 1593,
      "good": 1594,
      "pain": 1595,
      "healthy": 1596,
      "lens": 1597,
      "ctomy": 1598,
      "decalin": 1599,
      "orodecalin": 1600,
      "perfluorodecalin": 1601,
      "bcva": 1602,
      "ired": 1603,
      "yon": 1604,
      "test": 1605,
      "short": 1606,
      "vitreal": 1607,
      "resolving": 1608,
      "infar": 1609,
      "infection": 1610,
      "observed": 1611,
      "green": 1612,
      "gy": 1613,
      "sequ": 1614,
      "became": 1615,
      "brin": 1616,
      "centre": 1617,
      "poor": 1618,
      "fibrin": 1619,
      "flat": 1620,
      "gyrate": 1621,
      "pole": 1622,
      "anterior": 1623,
      "intrac": 1624,
      "erm": 1625,
      "total": 1626,
      "which": 1627,
      "addition": 1628,
      "lying": 1629,
      "tors": 1630,
      "ischemia": 1631,
      "ranial": 1632,
      "intracranial": 1633,
      "128": 1634,
      "48": 1635,
      "gran": 1636,
      "rant": 1637,
      "sti": 1638,
      "xy": 1639,
      "ace": 1640,
      "chrpe": 1641,
      "adrant": 1642,
      "hydro": 1643,
      "quadrant": 1644,
      "intravitreal": 1645,
      "child": 1646,
      "changed": 1647,
      "xychloroquine": 1648,
      "hydroxychloroquine": 1649,
      "'.": 1650,
      "brain": 1651,
      "tered": 1652,
      "row": 1653,
      "lete": 1654,
      "ortion": 1655,
      "abortion": 1656,
      "complete": 1657,
      "foveoschisis": 1658,
      "vitreomacular": 1659,
      "problems": 1660,
      "recently": 1661,
      "abortions": 1662,
      "able": 1663,
      "bor": 1664,
      "eal": 1665,
      "gmato": 1666,
      "iant": 1667,
      "tary": 1668,
      "var": 1669,
      "fevr": 1670,
      "ditary": 1671,
      "vious": 1672,
      "angiograms": 1673,
      "hereditary": 1674,
      "cryotherapy": 1675,
      "responded": 1676,
      "culture": 1677,
      "pair": 1678,
      "calc": 1679,
      "cinoma": 1680,
      "muscular": 1681,
      "rhegmato": 1682,
      "eales": 1683,
      "variant": 1684,
      "rhegmatogenous": 1685,
      "cep": 1686,
      "ien": 1687,
      "regi": 1688,
      "fluorescent": 1689,
      "disor": 1690,
      "tracks": 1691,
      "same": 1692,
      "consang": 1693,
      "elderly": 1694,
      "impaired": 1695,
      "consangu": 1696,
      "bly": 1697,
      "der": 1698,
      "dur": 1699,
      "land": 1700,
      "inc": 1701,
      "isch": 1702,
      "island": 1703,
      "less": 1704,
      "these": 1705,
      "bed": 1706,
      "bear": 1707,
      "berous": 1708,
      "unding": 1709,
      "eding": 1710,
      "tuberous": 1711,
      "panretinal": 1712,
      "signific": 1713,
      "oxalosis": 1714,
      "ischae": 1715,
      "significant": 1716,
      "11": 1717,
      "bal": 1718,
      "blo": 1719,
      "nitus": 1720,
      "top": 1721,
      "tun": 1722,
      "sever": 1723,
      "oncol": 1724,
      "tinnitus": 1725,
      "uloma": 1726,
      "deli": 1727,
      "scri": 1728,
      "fortun": 1729,
      "rier": 1730,
      "vertical": 1731,
      "surro": 1732,
      "ately": 1733,
      "ologic": 1734,
      "arterio": 1735,
      "spots": 1736,
      "affected": 1737,
      "long": 1738,
      "circu": 1739,
      "much": 1740,
      "granuloma": 1741,
      "several": 1742,
      "oncolog": 1743,
      "delivery": 1744,
      "scribed": 1745,
      "fortunately": 1746,
      "cq": 1747,
      "coc": 1748,
      "hcq": 1749,
      "ies": 1750,
      "iform": 1751,
      "omacular": 1752,
      "semin": 1753,
      "enuc": 1754,
      "uld": 1755,
      "defin": 1756,
      "icentral": 1757,
      "pericentral": 1758,
      "could": 1759,
      "photography": 1760,
      "hype": 1761,
      "vitel": 1762,
      "dissemin": 1763,
      "presenting": 1764,
      "liform": 1765,
      "recurrence": 1766,
      "foveomacular": 1767,
      "suggestive": 1768,
      "carcinoma": 1769,
      "vitelliform": 1770,
      "disseminated": 1771,
      "ey": 1772,
      "gr": 1773,
      "light": 1774,
      "ng": 1775,
      "pus": 1776,
      "ure": 1777,
      "reo": 1778,
      "thir": 1779,
      "interm": 1780,
      "malformation": 1781,
      "neur": 1782,
      "ittent": 1783,
      "class": 1784,
      "lung": 1785,
      "control": 1786,
      "nosed": 1787,
      "hyperreflective": 1788,
      "stereo": 1789,
      "para": 1790,
      "pcp": 1791,
      "initiating": 1792,
      "diagnosed": 1793,
      "shun": 1794,
      "arteriovenous": 1795,
      "grand": 1796,
      "intermittent": 1797,
      "neuritis": 1798,
      "classic": 1799,
      "82": 1800,
      "cen": 1801,
      "gam": 1802,
      "mopathy": 1803,
      "mscribed": 1804,
      "tane": 1805,
      "vation": 1806,
      "xal": 1807,
      "ythe": 1808,
      "regres": 1809,
      "remain": 1810,
      "rop": 1811,
      "roxal": 1812,
      "ins": 1813,
      "inju": 1814,
      "erythe": 1815,
      "hood": 1816,
      "leation": 1817,
      "idental": 1818,
      "orb": 1819,
      "phthalm": 1820,
      "ely": 1821,
      "lupus": 1822,
      "tumor": 1823,
      "vitrectomy": 1824,
      "tran": 1825,
      "uria": 1826,
      "infant": 1827,
      "1985": 1828,
      "1987": 1829,
      "clump": 1830,
      "matosus": 1831,
      "microphthalm": 1832,
      "lonal": 1833,
      "secondary": 1834,
      "struck": 1835,
      "additional": 1836,
      "childhood": 1837,
      "circumscribed": 1838,
      "enucleation": 1839,
      "hyperoxal": 1840,
      "gammopathy": 1841,
      "taneous": 1842,
      "injury": 1843,
      "erythematosus": 1844,
      "microphthalmos": 1845,
      "hyperoxaluria": 1846,
      "az": 1847,
      "cj": 1848,
      "cw": 1849,
      "che": 1850,
      "cel": 1851,
      "fal": 1852,
      "far": 1853,
      "hlear": 1854,
      "llu": 1855,
      "vre": 1856,
      "wf": 1857,
      "tigo": 1858,
      "rece": 1859,
      "repon": 1860,
      "recep": 1861,
      "thing": 1862,
      "sened": 1863,
      "tein": 1864,
      "ule": 1865,
      "issu": 1866,
      "erg": 1867,
      "vep": 1868,
      "orde": 1869,
      "demar": 1870,
      "athi": 1871,
      "pected": 1872,
      "given": 1873,
      "bellu": 1874,
      "confused": 1875,
      "rycel": 1876,
      "hyal": 1877,
      "memory": 1878,
      "favre": 1879,
      "vertigo": 1880,
      "tau": 1881,
      "disciform": 1882,
      "bloc": 1883,
      "cml": 1884,
      "eval": 1885,
      "protein": 1886,
      "parts": 1887,
      "find": 1888,
      "final": 1889,
      "worsened": 1890,
      "mens": 1891,
      "suspected": 1892,
      "signal": 1893,
      "saw": 1894,
      "anything": 1895,
      "mtx": 1896,
      "sprycel": 1897,
      "cerebellu": 1898,
      "iented": 1899,
      "regimens": 1900,
      "disoriented": 1901,
      "balance": 1902,
      "oncology": 1903,
      "cochlear": 1904,
      "eylea": 1905,
      "azathi": 1906,
      "cjd": 1907,
      "cws": 1908,
      "false": 1909,
      "farve": 1910,
      "reponse": 1911,
      "issues": 1912,
      "ordered": 1913,
      "cerebellum": 1914,
      "23": 1915,
      "bic": 1916,
      "cat": 1917,
      "nve": 1918,
      "roth": 1919,
      "oper": 1920,
      "photorecep": 1921,
      "luoresc": 1922,
      "edges": 1923,
      "cess": 1924,
      "complaints": 1925,
      "blurry": 1926,
      "initially": 1927,
      "aract": 1928,
      "biclonal": 1929,
      "cataract": 1930,
      "cac": 1931,
      "mber": 1932,
      "sme": 1933,
      "spon": 1934,
      "uation": 1935,
      "throu": 1936,
      "vember": 1937,
      "ofluoresc": 1938,
      "supe": 1939,
      "previous": 1940,
      "adj": 1941,
      "november": 1942,
      "holes": 1943,
      "type": 1944,
      "slight": 1945,
      "pathology": 1946,
      "remained": 1947,
      "cation": 1948,
      "fl": 1949,
      "fic": 1950,
      "fun": 1951,
      "olor": 1952,
      "doing": 1953,
      "photographs": 1954,
      "tur": 1955,
      "periphlebitis": 1956,
      "arteriolar": 1957,
      "underlying": 1958,
      "tubercular": 1959,
      "hyaloid": 1960,
      "83": 1961,
      "cti": 1962,
      "cre": 1963,
      "arcoma": 1964,
      "using": 1965,
      "idual": 1966,
      "medi": 1967,
      "ather": 1968,
      "osarcoma": 1969,
      "charac": 1970,
      "its": 1971,
      "residual": 1972,
      "myosarcoma": 1973,
      "folded": 1974,
      "nonperfusion": 1975,
      "arterial": 1976,
      "carrier": 1977,
      "fibrosis": 1978,
      "rhabdomyosarcoma": 1979,
      "spicules": 1980,
      "thirty": 1981,
      "parafoveal": 1982,
      "clumping": 1983,
      "photoreceptors": 1984,
      "character": 1985,
      "),": 1986,
      "aine": 1987,
      "kely": 1988,
      "lign": 1989,
      "omal": 1990,
      "sia": 1991,
      "vh": 1992,
      "tial": 1993,
      "argen": 1994,
      "recor": 1995,
      "anomal": 1996,
      "tina": 1997,
      "ocaine": 1998,
      "neg": 1999,
      "else": 2000,
      "shoe": 2001,
      "cot": 2002,
      "drusenoid": 2003,
      "histopath": 2004,
      "likely": 2005,
      "having": 2006,
      "epimacular": 2007,
      "limiting": 2008,
      "syphil": 2009,
      "thickness": 2010,
      "horse": 2011,
      "demarcation": 2012,
      "cacd": 2013,
      "argentina": 2014,
      "ao": 2015,
      "fing": 2016,
      "ken": 2017,
      "ound": 2018,
      "tis": 2019,
      "indoc": 2020,
      "opto": 2021,
      "hiv": 2022,
      "media": 2023,
      "hyperfluorescent": 2024,
      "taken": 2025,
      "rent": 2026,
      "aneurysms": 2027,
      "yanine": 2028,
      "metal": 2029,
      "complaining": 2030,
      "correspon": 2031,
      "silicone": 2032,
      ".,,": 2033,
      "hypofluoresc": 2034,
      "infarction": 2035,
      "still": 2036,
      "blood": 2037,
      "finger": 2038,
      "indocyanine": 2039,
      "optos": 2040,
      "fs": 2041,
      "flo": 2042,
      "gho": 2043,
      "more": 2044,
      "pi": 2045,
      "pur": 2046,
      "rx": 2047,
      "tsc": 2048,
      "water": 2049,
      "yr": 2050,
      "than": 2051,
      "orfs": 2052,
      "depos": 2053,
      "mably": 2054,
      "neph": 2055,
      "bryon": 2056,
      "presumably": 2057,
      "wool": 2058,
      "quet": 2059,
      "embryon": 2060,
      "consisting": 2061,
      "bacterial": 2062,
      "duration": 2063,
      "spontaneous": 2064,
      "lignocaine": 2065,
      "cotton": 2066,
      "horseshoe": 2067,
      "purtsc": 2068,
      "purtscher": 2069,
      "past": 2070,
      "use": 2071,
      "vmt": 2072,
      "around": 2073,
      "seem": 2074,
      "ross": 2075,
      "demon": 2076,
      "maternal": 2077,
      "ations": 2078,
      "atten": 2079,
      "peral": 2080,
      "note": 2081,
      "periperal": 2082,
      "proliferation": 2083,
      "evid": 2084,
      "complained": 2085,
      "grandmother": 2086,
      "seems": 2087,
      "demonst": 2088,
      "father": 2089,
      "loc": 2090,
      "ost": 2091,
      "rican": 2092,
      "ars": 2093,
      "thy": 2094,
      "tend": 2095,
      "rocy": 2096,
      "only": 2097,
      "deep": 2098,
      "extend": 2099,
      "notice": 2100,
      "prine": 2101,
      "hypo": 2102,
      "reak": 2103,
      "african": 2104,
      "almost": 2105,
      "astrocy": 2106,
      "diffic": 2107,
      "combination": 2108,
      "illness": 2109,
      "spec": 2110,
      "ropia": 2111,
      "azathiprine": 2112,
      "negative": 2113,
      "extending": 2114,
      "astrocytic": 2115,
      "hine": 2116,
      "ipcv": 2117,
      "mass": 2118,
      "puc": 2119,
      "albi": 2120,
      "enlar": 2121,
      "int": 2122,
      "2012": 2123,
      "toretinal": 2124,
      "machine": 2125,
      "ice": 2126,
      "amy": 2127,
      "histology": 2128,
      "roaneurysms": 2129,
      "microaneurysms": 2130,
      "marg": 2131,
      "punctatus": 2132,
      "tapetoretinal": 2133,
      "blurring": 2134,
      "eighty": 2135,
      "evaluation": 2136,
      "pucker": 2137,
      "albipunctatus": 2138,
      "enlarging": 2139,
      "bul": 2140,
      "ive": 2141,
      "nt": 2142,
      "tb": 2143,
      "tig": 2144,
      "inter": 2145,
      "lead": 2146,
      "tosis": 2147,
      "physic": 2148,
      "subsequ": 2149,
      "300": 2150,
      "traum": 2151,
      "antitubercular": 2152,
      "cmc": 2153,
      "iris": 2154,
      "worm": 2155,
      "blunt": 2156,
      "midperiphery": 2157,
      "cultured": 2158,
      "colobomata": 2159,
      "involving": 2160,
      "fibrotic": 2161,
      "regressed": 2162,
      "smears": 2163,
      "histopathology": 2164,
      "floater": 2165,
      "embryonal": 2166,
      "evidence": 2167,
      "bulb": 2168,
      "leading": 2169,
      "physician": 2170,
      "subsequent": 2171,
      "traumatic": 2172,
      "88": 2173,
      "90": 2174,
      "bur": 2175,
      "cle": 2176,
      "cting": 2177,
      "fill": 2178,
      "tren": 2179,
      "will": 2180,
      "ollen": 2181,
      "inity": 2182,
      "usive": 2183,
      "iden": 2184,
      "ters": 2185,
      "lay": 2186,
      "their": 2187,
      "chy": 2188,
      "clo": 2189,
      "last": 2190,
      "pounding": 2191,
      "occlusive": 2192,
      "app": 2193,
      "occlusions": 2194,
      "many": 2195,
      "scars": 2196,
      "scarred": 2197,
      "minu": 2198,
      "affecting": 2199,
      "progressed": 2200,
      "pully": 2201,
      "mott": 2202,
      "fragment": 2203,
      "consanguinity": 2204,
      "ischaemia": 2205,
      "block": 2206,
      "superotemporal": 2207,
      "metalic": 2208,
      "pipe": 2209,
      "trench": 2210,
      "eog": 2211,
      "face": 2212,
      "ium": 2213,
      "lit": 2214,
      "nl": 2215,
      "swell": 2216,
      "zone": 2217,
      "ropic": 2218,
      "into": 2219,
      "him": 2220,
      "stack": 2221,
      "deut": 2222,
      "perg": 2223,
      "photop": 2224,
      "diame": 2225,
      "conges": 2226,
      "dable": 2227,
      "presence": 2228,
      "presenile": 2229,
      "micron": 2230,
      "nonrecor": 2231,
      "marked": 2232,
      "ature": 2233,
      "imt": 2234,
      "emmot": 2235,
      "kestack": 2236,
      "ruptured": 2237,
      "fibers": 2238,
      "spect": 2239,
      "smokestack": 2240,
      "painless": 2241,
      "calcium": 2242,
      "defined": 2243,
      "shunt": 2244,
      "centered": 2245,
      "deposits": 2246,
      "swelling": 2247,
      "deutan": 2248,
      "microns": 2249,
      "nonrecordable": 2250,
      "emmotropic": 2251,
      "cop": 2252,
      "ite": 2253,
      "mun": 2254,
      "wth": 2255,
      "arrow": 2256,
      "indi": 2257,
      "atitis": 2258,
      "depositi": 2259,
      "general": 2260,
      "lied": 2261,
      "growth": 2262,
      "arteriole": 2263,
      "midperipheral": 2264,
      "immun": 2265,
      "observation": 2266,
      "counting": 2267,
      "frame": 2268,
      "incidental": 2269,
      "through": 2270,
      "syphilis": 2271,
      "identical": 2272,
      "applied": 2273,
      "deposition": 2274,
      "+.": 2275,
      "apergillus": 2276,
      "flas": 2277,
      "hal": 2278,
      "nous": 2279,
      "otic": 2280,
      "rth": 2281,
      "tri": 2282,
      "reus": 2283,
      "ene": 2284,
      "intr": 2285,
      "tinal": 2286,
      "stasis": 2287,
      "delaye": 2288,
      "terreus": 2289,
      "dilated": 2290,
      "centrally": 2291,
