{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<SEP>": 4,
      "'": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "<": 16,
      ">": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "ti": 44,
      "al": 45,
      "ar": 46,
      "re": 47,
      "th": 48,
      "se": 49,
      "te": 50,
      "ol": 51,
      "ye": 52,
      "an": 53,
      "ro": 54,
      "en": 55,
      "on": 56,
      "in": 57,
      "tin": 58,
      "old": 59,
      "retin": 60,
      "year": 61,
      "ul": 62,
      "ac": 63,
      "is": 64,
      "20": 65,
      "mal": 66,
      "ent": 67,
      "us": 68,
      "op": 69,
      "male": 70,
      "as": 71,
      "er": 72,
      "ho": 73,
      "ith": 74,
      "le": 75,
      "ular": 76,
      "ati": 77,
      "id": 78,
      "ve": 79,
      "to": 80,
      "with": 81,
      "of": 82,
      "sep": 83,
      "hi": 84,
      "me": 85,
      "st": 86,
      "retinal": 87,
      "or": 88,
      "fe": 89,
      "ph": 90,
      "ig": 91,
      "whi": 92,
      "ath": 93,
      "de": 94,
      "oc": 95,
      "white": 96,
      "opath": 97,
      "mac": 98,
      "and": 99,
      "ter": 100,
      "nd": 101,
      "ma": 102,
      "female": 103,
      "os": 104,
      "eye": 105,
      "opathy": 106,
      "la": 107,
      "ation": 108,
      "iti": 109,
      "ic": 110,
      "ment": 111,
      "di": 112,
      "the": 113,
      "roid": 114,
      "nv": 115,
      "cho": 116,
      "su": 117,
      "ra": 118,
      "choroid": 119,
      "ne": 120,
      "pe": 121,
      "itis": 122,
      "gi": 123,
      "at": 124,
      "be": 125,
      "tic": 126,
      "macular": 127,
      "sc": 128,
      "ion": 129,
      "retinopathy": 130,
      "phy": 131,
      "sr": 132,
      "he": 133,
      "vas": 134,
      "und": 135,
      "ch": 136,
      "vasc": 137,
      "rophy": 138,
      "ge": 139,
      "angi": 140,
      "dy": 141,
      "br": 142,
      "cent": 143,
      "ing": 144,
      "ral": 145,
      "pig": 146,
      "gra": 147,
      "vascular": 148,
      "fund": 149,
      "central": 150,
      "fundus": 151,
      "it": 152,
      "ht": 153,
      "ted": 154,
      "il": 155,
      "ft": 156,
      "ight": 157,
      "srnv": 158,
      "choroidal": 159,
      "per": 160,
      "ase": 161,
      "cl": 162,
      "neo": 163,
      "angio": 164,
      "neovascular": 165,
      "sy": 166,
      "dyst": 167,
      "dystrophy": 168,
      "sub": 169,
      "his": 170,
      "pigment": 171,
      "sen": 172,
      "left": 173,
      "pho": 174,
      "pre": 175,
      "right": 176,
      "ad": 177,
      "el": 178,
      "bran": 179,
      "ach": 180,
      "las": 181,
      "dr": 182,
      "ia": 183,
      "md": 184,
      "dia": 185,
      "det": 186,
      "photo": 187,
      "achment": 188,
      "detachment": 189,
      "rome": 190,
      "ndrome": 191,
      "syndrome": 192,
      "po": 193,
      "lu": 194,
      "rous": 195,
      "pati": 196,
      "patient": 197,
      "serous": 198,
      "osis": 199,
      "gen": 200,
      "iz": 201,
      "usion": 202,
      "sease": 203,
      "disease": 204,
      "ed": 205,
      "occl": 206,
      "diabe": 207,
      "vo": 208,
      "ped": 209,
      "ap": 210,
      "ou": 211,
      "cnv": 212,
      "mp": 213,
      "occlusion": 214,
      "ex": 215,
      "neovasculariz": 216,
      "200": 217,
      "subretinal": 218,
      "neovascularization": 219,
      "retinitis": 220,
      "ous": 221,
      "do": 222,
      "diabetic": 223,
      "sho": 224,
      "vis": 225,
      "si": 226,
      "mosis": 227,
      "ep": 228,
      "oplas": 229,
      "oplasmosis": 230,
      "flu": 231,
      "ce": 232,
      "un": 233,
      "ole": 234,
      "con": 235,
      "cnvm": 236,
      "ry": 237,
      "co": 238,
      "mul": 239,
      "ore": 240,
      "later": 241,
      "no": 242,
      "multi": 243,
      "ks": 244,
      "lo": 245,
      "hem": 246,
      "for": 247,
      "vein": 248,
      "dru": 249,
      "age": 250,
      "25": 251,
      "drusen": 252,
      "show": 253,
      "pr": 254,
      "ithel": 255,
      "epithel": 256,
      "epitheli": 257,
      "ly": 258,
      "30": 259,
      "fer": 260,
      "tern": 261,
      "oresc": 262,
      "lateral": 263,
      "branch": 264,
      "bi": 265,
      "gener": 266,
      "am": 267,
      "degener": 268,
      "degeneration": 269,
      "oli": 270,
      "ocular": 271,
      "photogra": 272,
      "fluoresc": 273,
      "acu": 274,
      "man": 275,
      "macul": 276,
      "col": 277,
      "hole": 278,
      "40": 279,
      "photograph": 280,
      "was": 281,
      "ative": 282,
      "ct": 283,
      "10": 284,
      "res": 285,
      "hist": 286,
      "lar": 287,
      "od": 288,
      "pat": 289,
      "lin": 290,
      "hs": 291,
      "pohs": 292,
      "apil": 293,
      "oma": 294,
      "optic": 295,
      "peri": 296,
      "fo": 297,
      "pattern": 298,
      "my": 299,
      "best": 300,
      "50": 301,
      "histoplasmosis": 302,
      "angiogra": 303,
      "veal": 304,
      "hy": 305,
      "rea": 306,
      "da": 307,
      "fi": 308,
      "csr": 309,
      "vision": 310,
      "we": 311,
      "med": 312,
      "presu": 313,
      "mem": 314,
      "tox": 315,
      "ten": 316,
      "dt": 317,
      "presumed": 318,
      "acute": 319,
      "bo": 320,
      "tion": 321,
      "membran": 322,
      "sion": 323,
      "membrane": 324,
      "low": 325,
      "ser": 326,
      "toma": 327,
      "vi": 328,
      "star": 329,
      "olifer": 330,
      "prolifer": 331,
      "bilateral": 332,
      "sive": 333,
      "har": 334,
      "dis": 335,
      "ane": 336,
      "myop": 337,
      "ada": 338,
      "shows": 339,
      "harada": 340,
      "proliferative": 341,
      "ima": 342,
      "teri": 343,
      "fluoresce": 344,
      "cu": 345,
      "color": 346,
      "presen": 347,
      "rh": 348,
      "fluorescein": 349,
      "mel": 350,
      "pos": 351,
      "tel": 352,
      "ocal": 353,
      "angioid": 354,
      "papil": 355,
      "dema": 356,
      "scar": 357,
      "red": 358,
      "lesion": 359,
      "ner": 360,
      "70": 361,
      "focal": 362,
      "ple": 363,
      "fa": 364,
      "epithelial": 365,
      "fla": 366,
      "pse": 367,
      "pseu": 368,
      "pseudo": 369,
      "angiogram": 370,
      "ri": 371,
      "mia": 372,
      "orrh": 373,
      "hyper": 374,
      "orrhage": 375,
      "sis": 376,
      "ver": 377,
      "foveal": 378,
      "lac": 379,
      "rpe": 380,
      "multiple": 381,
      "hemorrhage": 382,
      "isis": 383,
      "osch": 384,
      "oschisis": 385,
      "image": 386,
      "aof": 387,
      "aofped": 388,
      "mon": 389,
      "tu": 390,
      "ble": 391,
      "gar": 392,
      "ant": 393,
      "stargar": 394,
      "stargardt": 395,
      "wo": 396,
      "oct": 397,
      "ual": 398,
      "melan": 399,
      "choroiditis": 400,
      "multifocal": 401,
      "af": 402,
      "ect": 403,
      "angiect": 404,
      "telangiect": 405,
      "ity": 406,
      "lary": 407,
      "bvo": 408,
      "edema": 409,
      "ta": 410,
      "va": 411,
      "disc": 412,
      "telangiectas": 413,
      "are": 414,
      "retinoschisis": 415,
      "atrophy": 416,
      "exu": 417,
      "ty": 418,
      "osa": 419,
      "brvo": 420,
      "pigmentosa": 421,
      "vit": 422,
      "reaks": 423,
      "ven": 424,
      "had": 425,
      "tra": 426,
      "unk": 427,
      "alm": 428,
      "vitre": 429,
      "ther": 430,
      "rom": 431,
      "ting": 432,
      "es": 433,
      "streaks": 434,
      "uro": 435,
      "tensive": 436,
      "nerve": 437,
      "ju": 438,
      "ren": 439,
      "one": 440,
      "thalm": 441,
      "anti": 442,
      "tr": 443,
      "ds": 444,
      "ere": 445,
      "choroidere": 446,
      "choroideremia": 447,
      "sm": 448,
      "um": 449,
      "from": 450,
      "ob": 451,
      "oph": 452,
      "iopath": 453,
      "idiopath": 454,
      "idiopathic": 455,
      "vus": 456,
      "mew": 457,
      "nevus": 458,
      "100": 459,
      "month": 460,
      "inous": 461,
      "toxoplasmosis": 462,
      "melanoma": 463,
      "mewds": 464,
      "terior": 465,
      "visual": 466,
      "tear": 467,
      "15": 468,
      "ber": 469,
      "ophthalm": 470,
      "atus": 471,
      "bac": 472,
      "fold": 473,
      "au": 474,
      "fol": 475,
      "woman": 476,
      "follow": 477,
      "icsc": 478,
      "end": 479,
      "wee": 480,
      "ticular": 481,
      "ste": 482,
      "she": 483,
      "myopic": 484,
      "after": 485,
      "cone": 486,
      "pan": 487,
      "nor": 488,
      "qu": 489,
      "hemangio": 490,
      "normal": 491,
      "li": 492,
      "tory": 493,
      "aneu": 494,
      "cm": 495,
      "rysm": 496,
      "aneurysm": 497,
      "lady": 498,
      "neuro": 499,
      "periph": 500,
      "ence": 501,
      "mo": 502,
      "armd": 503,
      "cy": 504,
      "her": 505,
      "min": 506,
      "vascul": 507,
      "oral": 508,
      "arter": 509,
      "years": 510,
      "60": 511,
      "tes": 512,
      "macula": 513,
      "ges": 514,
      "resol": 515,
      "lastoma": 516,
      "history": 517,
      "dus": 518,
      "dusn": 519,
      "both": 520,
      "pic": 521,
      "ital": 522,
      "this": 523,
      "blac": 524,
      "so": 525,
      "black": 526,
      "peripher": 527,
      "asal": 528,
      "ab": 529,
      "imp": 530,
      "pon": 531,
      "roaneurysm": 532,
      "that": 533,
      "sed": 534,
      "ved": 535,
      "eyes": 536,
      "weeks": 537,
      "dau": 538,
      "flavi": 539,
      "hip": 540,
      "ev": 541,
      "hispan": 542,
      "hispanic": 543,
      "genital": 544,
      "congenital": 545,
      "32": 546,
      "von": 547,
      "pel": 548,
      "cuticular": 549,
      "hippel": 550,
      "six": 551,
      "fam": 552,
      "laser": 553,
      "lindau": 554,
      "famil": 555,
      "mic": 556,
      "maculopathy": 557,
      "telangiectasia": 558,
      "has": 559,
      "ass": 560,
      "ction": 561,
      "ophthalmitis": 562,
      "endophthalmitis": 563,
      "66": 564,
      "maculatus": 565,
      "flavimaculatus": 566,
      "olar": 567,
      "amd": 568,
      "bin": 569,
      "tive": 570,
      "posterior": 571,
      "choroidopathy": 572,
      "exuda": 573,
      "macroaneurysm": 574,
      "oid": 575,
      "pro": 576,
      "fu": 577,
      "piginous": 578,
      "serpiginous": 579,
      "par": 580,
      "ine": 581,
      "cmv": 582,
      "ile": 583,
      "presented": 584,
      "fle": 585,
      "line": 586,
      "months": 587,
      "ir": 588,
      "vitreous": 589,
      "sta": 590,
      "ked": 591,
      "pdr": 592,
      "ary": 593,
      "ron": 594,
      "28": 595,
      "46": 596,
      "temp": 597,
      "myopia": 598,
      "neuroretinitis": 599,
      "temporal": 600,
      "flec": 601,
      "phi": 602,
      "chori": 603,
      "epithelium": 604,
      "chorio": 605,
      "comp": 606,
      "extensive": 607,
      "yan": 608,
      "lesions": 609,
      "folds": 610,
      "following": 611,
      "uve": 612,
      "uveitis": 613,
      "up": 614,
      "retina": 615,
      "fluorescence": 616,
      "ut": 617,
      "present": 618,
      "trac": 619,
      "capil": 620,
      "ast": 621,
      "papillary": 622,
      "mation": 623,
      "post": 624,
      "apy": 625,
      "therapy": 626,
      "peripapillary": 627,
      "80": 628,
      "trea": 629,
      "here": 630,
      "dot": 631,
      "treated": 632,
      "cry": 633,
      "og": 634,
      "artery": 635,
      "lea": 636,
      "capillary": 637,
      "64": 638,
      "ha": 639,
      "vasculitis": 640,
      "uma": 641,
      "reveal": 642,
      "rd": 643,
      "sel": 644,
      "radi": 645,
      "non": 646,
      "ves": 647,
      "dif": 648,
      "cur": 649,
      "dec": 650,
      "lated": 651,
      "sixty": 652,
      "litis": 653,
      "19": 654,
      "large": 655,
      "29": 656,
      "agi": 657,
      "gt": 658,
      "ko": 659,
      "vogt": 660,
      "yanagi": 661,
      "koyanagi": 662,
      "ior": 663,
      "rosis": 664,
      "ell": 665,
      "respon": 666,
      "angiography": 667,
      "ocia": 668,
      "associa": 669,
      "associated": 670,
      "chron": 671,
      "exam": 672,
      "chronic": 673,
      "sur": 674,
      "eld": 675,
      "linked": 676,
      "13": 677,
      "chan": 678,
      "fin": 679,
      "scent": 680,
      "anescent": 681,
      "evanescent": 682,
      "boy": 683,
      "55": 684,
      "auto": 685,
      "outer": 686,
      "mppe": 687,
      "mil": 688,
      "ur": 689,
      "com": 690,
      "xta": 691,
      "juxta": 692,
      "plac": 693,
      "there": 694,
      "hemangioma": 695,
      "placoid": 696,
      "can": 697,
      "ilateral": 698,
      "tom": 699,
      "unilateral": 700,
      "acuity": 701,
      "steroid": 702,
      "radiation": 703,
      "vessel": 704,
      "over": 705,
      "infla": 706,
      "exud": 707,
      "inflam": 708,
      "ture": 709,
      "recur": 710,
      "papillitis": 711,
      "related": 712,
      "ign": 713,
      "hypertensive": 714,
      "ance": 715,
      "cys": 716,
      "steroids": 717,
      "toid": 718,
      "late": 719,
      "telangiectasis": 720,
      "fuse": 721,
      "diffuse": 722,
      "ss": 723,
      "gro": 724,
      "peripheral": 725,
      "family": 726,
      "47": 727,
      "ial": 728,
      "vir": 729,
      "back": 730,
      "icity": 731,
      "toxicity": 732,
      "flecks": 733,
      "llow": 734,
      "tor": 735,
      "venile": 736,
      "juvenile": 737,
      "wor": 738,
      "retinob": 739,
      "juxtafoveal": 740,
      "recurren": 741,
      "cystoid": 742,
      "retinoblastoma": 743,
      "24": 744,
      "stal": 745,
      "phase": 746,
      "lain": 747,
      "rao": 748,
      "were": 749,
      "complain": 750,
      "crystal": 751,
      "cr": 752,
      "met": 753,
      "ts": 754,
      "mptom": 755,
      "exudative": 756,
      "inflammation": 757,
      "ger": 758,
      "fove": 759,
      "ll": 760,
      "wn": 761,
      "seen": 762,
      "intra": 763,
      "active": 764,
      "phic": 765,
      "ovir": 766,
      "pdt": 767,
      "ham": 768,
      "artoma": 769,
      "leak": 770,
      "hamartoma": 771,
      "53": 772,
      "but": 773,
      "nvd": 774,
      "men": 775,
      "ree": 776,
      "rease": 777,
      "12": 778,
      "68": 779,
      "sus": 780,
      "pc": 781,
      "epitheliopathy": 782,
      "ate": 783,
      "ated": 784,
      "je": 785,
      "inje": 786,
      "subacute": 787,
      "ding": 788,
      "ii": 789,
      "pid": 790,
      "olog": 791,
      "inf": 792,
      "injection": 793,
      "ian": 794,
      "tice": 795,
      "trauma": 796,
      "52": 797,
      "blu": 798,
      "who": 799,
      "infer": 800,
      "impro": 801,
      "inferior": 802,
      "uc": 803,
      "arteri": 804,
      "decrease": 805,
      "cor": 806,
      "mri": 807,
      "lamin": 808,
      "giant": 809,
      "out": 810,
      "laminar": 811,
      "basal": 812,
      "mid": 813,
      "well": 814,
      "49": 815,
      "enty": 816,
      "head": 817,
      "cted": 818,
      "horoid": 819,
      "ide": 820,
      "presentation": 821,
      "horoidal": 822,
      "seve": 823,
      "ism": 824,
      "supr": 825,
      "severe": 826,
      "positi": 827,
      "cau": 828,
      "du": 829,
      "have": 830,
      "surger": 831,
      "56": 832,
      "cme": 833,
      "go": 834,
      "domacular": 835,
      "shot": 836,
      "bird": 837,
      "heredomacular": 838,
      "birdshot": 839,
      "72": 840,
      "achoroidal": 841,
      "phos": 842,
      "crvo": 843,
      "suprachoroidal": 844,
      "kh": 845,
      "pun": 846,
      "vkh": 847,
      "field": 848,
      "35": 849,
      "showing": 850,
      "et": 851,
      "venous": 852,
      "our": 853,
      "ternal": 854,
      "exudates": 855,
      "cul": 856,
      "iv": 857,
      "sin": 858,
      "term": 859,
      "oste": 860,
      "showed": 861,
      "revealed": 862,
      "16": 863,
      "chem": 864,
      "hemangiob": 865,
      "changes": 866,
      "recurrent": 867,
      "since": 868,
      "osteoma": 869,
      "albin": 870,
      "coma": 871,
      "mye": 872,
      "pla": 873,
      "pholi": 874,
      "antiphos": 875,
      "plaqu": 876,
      "pholipid": 877,
      "antiphospholipid": 878,
      "65": 879,
      "81": 880,
      "ution": 881,
      "ull": 882,
      "if": 883,
      "mar": 884,
      "nasal": 885,
      "albinism": 886,
      "resolved": 887,
      "ground": 888,
      "background": 889,
      "atic": 890,
      "genous": 891,
      "fluid": 892,
      "pit": 893,
      "not": 894,
      "nown": 895,
      "did": 896,
      "leber": 897,
      "due": 898,
      "punct": 899,
      "gf": 900,
      "hd": 901,
      "venty": 902,
      "sebac": 903,
      "seventy": 904,
      "asian": 905,
      "vegf": 906,
      "fty": 907,
      "noted": 908,
      "fifty": 909,
      "hemangioblastoma": 910,
      "sebace": 911,
      "by": 912,
      "enil": 913,
      "plaquenil": 914,
      "csc": 915,
      "gh": 916,
      "ttice": 917,
      "lattice": 918,
      "atu": 919,
      "apmppe": 920,
      "resolution": 921,
      "combin": 922,
      "surgery": 923,
      "hdpe": 924,
      "cscr": 925,
      "67": 926,
      "los": 927,
      "ded": 928,
      "ferred": 929,
      "exudate": 930,
      "14": 931,
      "ler": 932,
      "ving": 933,
      "inner": 934,
      "colob": 935,
      "linear": 936,
      "pcv": 937,
      "sebaceous": 938,
      "coloboma": 939,
      "loss": 940,
      "22": 941,
      "75": 942,
      "referred": 943,
      "under": 944,
      "some": 945,
      "positive": 946,
      "avas": 947,
      "avastin": 948,
      "45": 949,
      "ca": 950,
      "chi": 951,
      "gres": 952,
      "initi": 953,
      "gill": 954,
      "pergill": 955,
      "body": 956,
      "tape": 957,
      "abnormal": 958,
      "pergillus": 959,
      "vel": 960,
      "stable": 961,
      "autofluorescence": 962,
      "gment": 963,
      "lig": 964,
      "viti": 965,
      "ache": 966,
      "syste": 967,
      "traction": 968,
      "198": 969,
      "liginous": 970,
      "vitiliginous": 971,
      "systemic": 972,
      "44": 973,
      "59": 974,
      "63": 975,
      "mas": 976,
      "subfoveal": 977,
      "oun": 978,
      "wet": 979,
      "leakage": 980,
      "doc": 981,
      "graphy": 982,
      "tent": 983,
      "blur": 984,
      "ama": 985,
      "ear": 986,
      "four": 987,
      "im": 988,
      "lp": 989,
      "tomo": 990,
      "nec": 991,
      "heren": 992,
      "coheren": 993,
      "optical": 994,
      "day": 995,
      "decreased": 996,
      "coherence": 997,
      "oretinal": 998,
      "sug": 999,
      "diabetes": 1000,
      "vessels": 1001,
      "brao": 1002,
      "em": 1003,
      "ination": 1004,
      "ischem": 1005,
      "diag": 1006,
      "antibody": 1007,
      "examination": 1008,
      "ox": 1009,
      "ring": 1010,
      "areolar": 1011,
      "periphery": 1012,
      "other": 1013,
      "spo": 1014,
      "ocar": 1015,
      "scle": 1016,
      "31": 1017,
      "all": 1018,
      "infe": 1019,
      "without": 1020,
      "fellow": 1021,
      "sugges": 1022,
      "ocy": 1023,
      "pical": 1024,
      "early": 1025,
      "sclerosis": 1026,
      "foli": 1027,
      "exfoli": 1028,
      "pseudoexfoli": 1029,
      "pseudoexfoliation": 1030,
      "ton": 1031,
      "ining": 1032,
      "34": 1033,
      "dro": 1034,
      "ging": 1035,
      "ory": 1036,
      "ical": 1037,
      "tomography": 1038,
      "62": 1039,
      "oil": 1040,
      "onal": 1041,
      "oped": 1042,
      "asis": 1043,
      "solar": 1044,
      "ult": 1045,
      "devel": 1046,
      "clu": 1047,
      "clovir": 1048,
      "fir": 1049,
      "bdr": 1050,
      "gla": 1051,
      "ucoma": 1052,
      "superi": 1053,
      "glaucoma": 1054,
      "37": 1055,
      "px": 1056,
      "ran": 1057,
      "wide": 1058,
      "featu": 1059,
      "epi": 1060,
      "ology": 1061,
      "headache": 1062,
      "pxe": 1063,
      "features": 1064,
      "rp": 1065,
      "yclovir": 1066,
      "acyclovir": 1067,
      "laye": 1068,
      "sible": 1069,
      "simil": 1070,
      "metast": 1071,
      "similar": 1072,
      "mi": 1073,
      "sil": 1074,
      "21": 1075,
      "urosis": 1076,
      "amaurosis": 1077,
      "pa": 1078,
      "scler": 1079,
      "vitreo": 1080,
      "combined": 1081,
      "eight": 1082,
      "mor": 1083,
      "aspergillus": 1084,
      "mato": 1085,
      "external": 1086,
      "coat": 1087,
      "found": 1088,
      "silic": 1089,
      "18": 1090,
      "ke": 1091,
      "lr": 1092,
      "xlr": 1093,
      "ared": 1094,
      "off": 1095,
      "area": 1096,
      "typical": 1097,
      "mild": 1098,
      "xlrs": 1099,
      "54": 1100,
      "rl": 1101,
      "adult": 1102,
      "tuber": 1103,
      "response": 1104,
      "developed": 1105,
      "69": 1106,
      "fib": 1107,
      "superior": 1108,
      "car": 1109,
      "ised": 1110,
      "ledema": 1111,
      "dry": 1112,
      "papilledema": 1113,
      "familial": 1114,
      "rup": 1115,
      "sign": 1116,
      "segment": 1117,
      "toxocar": 1118,
      "crystals": 1119,
      "tapeoretinal": 1120,
      "toxocara": 1121,
      "smal": 1122,
      "asy": 1123,
      "lyme": 1124,
      "small": 1125,
      "gal": 1126,
      "ities": 1127,
      "ill": 1128,
      "chorioretinitis": 1129,
      "massive": 1130,
      "26": 1131,
      "cer": 1132,
      "hm": 1133,
      "otherapy": 1134,
      "two": 1135,
      "time": 1136,
      "girl": 1137,
      "heme": 1138,
      "250": 1139,
      "possible": 1140,
      "71": 1141,
      "ker": 1142,
      "ogra": 1143,
      "symptom": 1144,
      "form": 1145,
      "ographic": 1146,
      "symptoms": 1147,
      "36": 1148,
      "endo": 1149,
      "icg": 1150,
      "perf": 1151,
      "arteritis": 1152,
      "staining": 1153,
      "cause": 1154,
      "endogenous": 1155,
      "cular": 1156,
      "each": 1157,
      "reat": 1158,
      "new": 1159,
      "scan": 1160,
      "geographic": 1161,
      "clin": 1162,
      "mented": 1163,
      "punctate": 1164,
      "alth": 1165,
      "susac": 1166,
      "78": 1167,
      "affe": 1168,
      "first": 1169,
      "limi": 1170,
      "progres": 1171,
      "mptomatic": 1172,
      "asymptomatic": 1173,
      "dm": 1174,
      "consis": 1175,
      "loma": 1176,
      "micro": 1177,
      "crystalline": 1178,
      "pol": 1179,
      "also": 1180,
      "been": 1181,
      "unknown": 1182,
      "metastasis": 1183,
      "61": 1184,
      "gold": 1185,
      "fect": 1186,
      "finding": 1187,
      "goldman": 1188,
      "38": 1189,
      "ning": 1190,
      "sa": 1191,
      "ulation": 1192,
      "idal": 1193,
      "lamel": 1194,
      "melanocy": 1195,
      "doctor": 1196,
      "days": 1197,
      "poly": 1198,
      "lamellar": 1199,
      "melanocytoma": 1200,
      "av": 1201,
      "nosis": 1202,
      "rophic": 1203,
      "vement": 1204,
      "pigmentary": 1205,
      "cond": 1206,
      "hemorrhages": 1207,
      "canis": 1208,
      "initial": 1209,
      "coats": 1210,
      "goldmann": 1211,
      "ag": 1212,
      "ick": 1213,
      "sco": 1214,
      "health": 1215,
      "obser": 1216,
      "layer": 1217,
      "perfusion": 1218,
      "len": 1219,
      "led": 1220,
      "defect": 1221,
      "laterals": 1222,
      "collaterals": 1223,
      "mother": 1224,
      "improved": 1225,
      "headaches": 1226,
      "free": 1227,
      "rotemporal": 1228,
      "photos": 1229,
      "poidal": 1230,
      "biet": 1231,
      "started": 1232,
      "imaging": 1233,
      "ific": 1234,
      "polypoidal": 1235,
      "bietti": 1236,
      "85": 1237,
      "inher": 1238,
      "grade": 1239,
      "angioma": 1240,
      "42": 1241,
      "cf": 1242,
      "sl": 1243,
      "sp": 1244,
      "zoc": 1245,
      "high": 1246,
      "vasculopathy": 1247,
      "complaint": 1248,
      "ivig": 1249,
      "myeloma": 1250,
      "diagnosis": 1251,
      "scotoma": 1252,
      "zocchi": 1253,
      "39": 1254,
      "74": 1255,
      "loop": 1256,
      "fiber": 1257,
      "intraocular": 1258,
      "ele": 1259,
      "mus": 1260,
      "treat": 1261,
      "any": 1262,
      "syphi": 1263,
      "appe": 1264,
      "oles": 1265,
      "scleritis": 1266,
      "treatment": 1267,
      "amppe": 1268,
      "cin": 1269,
      "vol": 1270,
      "zing": 1271,
      "invol": 1272,
      "cancer": 1273,
      "gent": 1274,
      "mt": 1275,
      "trophy": 1276,
      "three": 1277,
      "hypertrophy": 1278,
      "very": 1279,
      "chorioretinopathy": 1280,
      "gentle": 1281,
      "band": 1282,
      "bull": 1283,
      "den": 1284,
      "hce": 1285,
      "arac": 1286,
      "reticular": 1287,
      "status": 1288,
      "behce": 1289,
      "chorioretinal": 1290,
      "suggesting": 1291,
      "epiretinal": 1292,
      "appear": 1293,
      "behcet": 1294,
      "van": 1295,
      "yellow": 1296,
      "400": 1297,
      "corre": 1298,
      "160": 1299,
      "bre": 1300,
      "cir": 1301,
      "raised": 1302,
      "tical": 1303,
      "part": 1304,
      "fovea": 1305,
      "iii": 1306,
      "breast": 1307,
      "clinical": 1308,
      "loc": 1309,
      "sit": 1310,
      "astic": 1311,
      "tome": 1312,
      "elastic": 1313,
      "tension": 1314,
      "hypertension": 1315,
      "renal": 1316,
      "cytome": 1317,
      "ovirus": 1318,
      "ischemic": 1319,
      "silicon": 1320,
      "galovirus": 1321,
      "cytomegalovirus": 1322,
      "43": 1323,
      "fore": 1324,
      "photoco": 1325,
      "prim": 1326,
      "scarring": 1327,
      "agulation": 1328,
      "photocoagulation": 1329,
      "primary": 1330,
      "58": 1331,
      "73": 1332,
      "79": 1333,
      "ating": 1334,
      "second": 1335,
      "forty": 1336,
      "week": 1337,
      "somal": 1338,
      "change": 1339,
      "autosomal": 1340,
      "41": 1341,
      "crao": 1342,
      "full": 1343,
      "oton": 1344,
      "rared": 1345,
      "ultra": 1346,
      "myoton": 1347,
      "five": 1348,
      "hyperfluorescence": 1349,
      "infrared": 1350,
      "gentleman": 1351,
      "myotonic": 1352,
      "fly": 1353,
      "xan": 1354,
      "thoma": 1355,
      "thick": 1356,
      "seven": 1357,
      "deterior": 1358,
      "terfly": 1359,
      "itance": 1360,
      "pseudoxan": 1361,
      "images": 1362,
      "picture": 1363,
      "butterfly": 1364,
      "rupture": 1365,
      "inheritance": 1366,
      "elasticum": 1367,
      "deterioration": 1368,
      "pseudoxanthoma": 1369,
      "ible": 1370,
      "ssu": 1371,
      "set": 1372,
      "terole": 1373,
      "rate": 1374,
      "ness": 1375,
      "choles": 1376,
      "htn": 1377,
      "hisis": 1378,
      "visible": 1379,
      "improvement": 1380,
      "myelin": 1381,
      "terolemia": 1382,
      "cholesterolemia": 1383,
      "ced": 1384,
      "advan": 1385,
      "domin": 1386,
      "perifoveal": 1387,
      "rhab": 1388,
      "oxal": 1389,
      "advanced": 1390,
      "dominant": 1391,
      "rhabdo": 1392,
      "33": 1393,
      "57": 1394,
      "ater": 1395,
      "gl": 1396,
      "hx": 1397,
      "path": 1398,
      "rhe": 1399,
      "sh": 1400,
      "before": 1401,
      "pigmented": 1402,
      "pigmentation": 1403,
      "pred": 1404,
      "cons": 1405,
      "faf": 1406,
      "necrosis": 1407,
      "morning": 1408,
      "glory": 1409,
      "17": 1410,
      "ball": 1411,
      "youn": 1412,
      "then": 1413,
      "ang": 1414,
      "str": 1415,
      "while": 1416,
      "tured": 1417,
      "blem": 1418,
      "ending": 1419,
      "problem": 1420,
      "progressive": 1421,
      "young": 1422,
      "cand": 1423,
      "dden": 1424,
      "ew": 1425,
      "tal": 1426,
      "went": 1427,
      "roqu": 1428,
      "malign": 1429,
      "ida": 1430,
      "sudden": 1431,
      "atrophic": 1432,
      "chlo": 1433,
      "hyp": 1434,
      "culosis": 1435,
      "underwent": 1436,
      "tuberculosis": 1437,
      "fibro": 1438,
      "candida": 1439,
      "roquine": 1440,
      "chloroquine": 1441,
      "77": 1442,
      "cell": 1443,
      "tw": 1444,
      "ican": 1445,
      "like": 1446,
      "came": 1447,
      "spot": 1448,
      "bitis": 1449,
      "coun": 1450,
      "gre": 1451,
      "tizing": 1452,
      "recent": 1453,
      "rou": 1454,
      "rotizing": 1455,
      "inclu": 1456,
      "ules": 1457,
      "lebitis": 1458,
      "main": 1459,
      "ned": 1460,
      "itus": 1461,
      "elder": 1462,
      "necrotizing": 1463,
      "drop": 1464,
      "myelinated": 1465,
      "including": 1466,
      "51": 1467,
      "bone": 1468,
      "dual": 1469,
      "sle": 1470,
      "spic": 1471,
      "tage": 1472,
      "gradual": 1473,
      "pressu": 1474,
      "formation": 1475,
      "malignant": 1476,
      "pressure": 1477,
      "125": 1478,
      "27": 1479,
      "320": 1480,
      "cal": 1481,
      "cto": 1482,
      "casian": 1483,
      "mu": 1484,
      "nis": 1485,
      "spe": 1486,
      "reflec": 1487,
      "view": 1488,
      "neuroretinopathy": 1489,
      "impending": 1490,
      "fused": 1491,
      "uck": 1492,
      "caucasian": 1493,
      "abnormalities": 1494,
      "vitreoretinopathy": 1495,
      "corrected": 1496,
      "prednis": 1497,
      "prednisone": 1498,
      "ago": 1499,
      "cva": 1500,
      "nine": 1501,
      "stel": 1502,
      "val": 1503,
      "onset": 1504,
      "rain": 1505,
      "montage": 1506,
      "impa": 1507,
      "decal": 1508,
      "work": 1509,
      "tractional": 1510,
      "blurred": 1511,
      "consistent": 1512,
      "findings": 1513,
      "appearance": 1514,
      "situ": 1515,
      "stellate": 1516,
      "76": 1517,
      "tam": 1518,
      "entral": 1519,
      "schisis": 1520,
      "smo": 1521,
      "bacteri": 1522,
      "reveals": 1523,
      "ifen": 1524,
      "oxifen": 1525,
      "limited": 1526,
      "reflective": 1527,
      "tamoxifen": 1528,
      "case": 1529,
      "ld": 1530,
      "pul": 1531,
      "rt": 1532,
      "vac": 1533,
      "xes": 1534,
      "ong": 1535,
      "assis": 1536,
      "bevac": 1537,
      "sening": 1538,
      "izuma": 1539,
      "fixes": 1540,
      "starting": 1541,
      "vated": 1542,
      "areas": 1543,
      "trol": 1544,
      "follows": 1545,
      "mot": 1546,
      "worsening": 1547,
      "inferotemporal": 1548,
      "elevated": 1549,
      "assisted": 1550,
      "bevacizuma": 1551,
      "bevacizumab": 1552,
      "ae": 1553,
      "oro": 1554,
      "sic": 1555,
      "vr": 1556,
      "rod": 1557,
      "ents": 1558,
      "ental": 1559,
      "depigmentation": 1560,
      "perflu": 1561,
      "cere": 1562,
      "prior": 1563,
      "ophthalmic": 1564,
      "parents": 1565,
      "good": 1566,
      "pain": 1567,
      "healthy": 1568,
      "lens": 1569,
      "decalin": 1570,
      "orodecalin": 1571,
      "perfluorodecalin": 1572,
      "bcva": 1573,
      "fra": 1574,
      "ired": 1575,
      "known": 1576,
      "test": 1577,
      "hor": 1578,
      "lear": 1579,
      "ized": 1580,
      "short": 1581,
      "vitreal": 1582,
      "resolving": 1583,
      "infar": 1584,
      "infection": 1585,
      "observed": 1586,
      "green": 1587,
      "ctomy": 1588,
      "gy": 1589,
      "sequ": 1590,
      "became": 1591,
      "brin": 1592,
      "centre": 1593,
      "poor": 1594,
      "fibrin": 1595,
      "gyrate": 1596,
      "pole": 1597,
      "anterior": 1598,
      "intrac": 1599,
      "erm": 1600,
      "total": 1601,
      "which": 1602,
      "lying": 1603,
      "flat": 1604,
      "ischemia": 1605,
      "ranial": 1606,
      "intracranial": 1607,
      "128": 1608,
      "48": 1609,
      "diti": 1610,
      "rant": 1611,
      "sti": 1612,
      "xy": 1613,
      "chrpe": 1614,
      "additi": 1615,
      "adrant": 1616,
      "hydro": 1617,
      "quadrant": 1618,
      "tors": 1619,
      "intravitreal": 1620,
      "child": 1621,
      "changed": 1622,
      "xychloroquine": 1623,
      "hydroxychloroquine": 1624,
      "brain": 1625,
      "gran": 1626,
      "tered": 1627,
      "row": 1628,
      "ace": 1629,
      "lete": 1630,
      "ortion": 1631,
      "abortion": 1632,
      "complete": 1633,
      "foveoschisis": 1634,
      "vitreomacular": 1635,
      "problems": 1636,
      "recently": 1637,
      "abortions": 1638,
      "bor": 1639,
      "gmato": 1640,
      "iant": 1641,
      "tary": 1642,
      "var": 1643,
      "fevr": 1644,
      "ditary": 1645,
      "vious": 1646,
      "angiograms": 1647,
      "hereditary": 1648,
      "cryotherapy": 1649,
      "responded": 1650,
      "culture": 1651,
      "muscular": 1652,
      "cinoma": 1653,
      "rhegmato": 1654,
      "calc": 1655,
      "variant": 1656,
      "rhegmatogenous": 1657,
      "able": 1658,
      "eal": 1659,
      "ien": 1660,
      "regi": 1661,
      "fluorescent": 1662,
      "disor": 1663,
      "tracks": 1664,
      "pair": 1665,
      "same": 1666,
      "consang": 1667,
      "elderly": 1668,
      "impaired": 1669,
      "eales": 1670,
      "consangu": 1671,
      "bly": 1672,
      "cep": 1673,
      "land": 1674,
      "isch": 1675,
      "island": 1676,
      "less": 1677,
      "these": 1678,
      "bear": 1679,
      "berous": 1680,
      "unding": 1681,
      "tuberous": 1682,
      "panretinal": 1683,
      "oxalosis": 1684,
      "ischae": 1685,
      "bal": 1686,
      "der": 1687,
      "dur": 1688,
      "long": 1689,
      "nitus": 1690,
      "top": 1691,
      "tun": 1692,
      "sever": 1693,
      "oncol": 1694,
      "inc": 1695,
      "tinnitus": 1696,
      "uloma": 1697,
      "deli": 1698,
      "eding": 1699,
      "fortun": 1700,
      "rier": 1701,
      "vertical": 1702,
      "surro": 1703,
      "ately": 1704,
      "arterio": 1705,
      "spots": 1706,
      "signific": 1707,
      "affected": 1708,
      "circu": 1709,
      "much": 1710,
      "granuloma": 1711,
      "several": 1712,
      "oncolog": 1713,
      "delivery": 1714,
      "fortunately": 1715,
      "significant": 1716,
      "blo": 1717,
      "cq": 1718,
      "coc": 1719,
      "hcq": 1720,
      "ies": 1721,
      "iform": 1722,
      "omacular": 1723,
      "semin": 1724,
      "enuc": 1725,
      "uld": 1726,
      "defin": 1727,
      "icentral": 1728,
      "bed": 1729,
      "scri": 1730,
      "pericentral": 1731,
      "could": 1732,
      "photography": 1733,
      "hype": 1734,
      "vitel": 1735,
      "dissemin": 1736,
      "presenting": 1737,
      "liform": 1738,
      "recurrence": 1739,
      "foveomacular": 1740,
      "suggestive": 1741,
      "carcinoma": 1742,
      "scribed": 1743,
      "vitelliform": 1744,
      "disseminated": 1745,
      "11": 1746,
      "ey": 1747,
      "gr": 1748,
      "ng": 1749,
      "reo": 1750,
      "thir": 1751,
      "interm": 1752,
      "malformation": 1753,
      "neur": 1754,
      "ittent": 1755,
      "class": 1756,
      "lung": 1757,
      "control": 1758,
      "hyperreflective": 1759,
      "stereo": 1760,
      "pcp": 1761,
      "ologic": 1762,
      "initiating": 1763,
      "shun": 1764,
      "arteriovenous": 1765,
      "grand": 1766,
      "intermittent": 1767,
      "neuritis": 1768,
      "classic": 1769,
      "82": 1770,
      "gam": 1771,
      "light": 1772,
      "lonal": 1773,
      "mopathy": 1774,
      "mscribed": 1775,
      "pus": 1776,
      "tane": 1777,
      "xal": 1778,
      "ythe": 1779,
      "remain": 1780,
      "rop": 1781,
      "roxal": 1782,
      "inju": 1783,
      "erythe": 1784,
      "hood": 1785,
      "leation": 1786,
      "idental": 1787,
      "orb": 1788,
      "phthalm": 1789,
      "lupus": 1790,
      "nosed": 1791,
      "tumor": 1792,
      "vitrectomy": 1793,
      "tran": 1794,
      "para": 1795,
      "uria": 1796,
      "infant": 1797,
      "1985": 1798,
      "1987": 1799,
      "diagnosed": 1800,
      "clump": 1801,
      "matosus": 1802,
      "microphthalm": 1803,
      "secondary": 1804,
      "struck": 1805,
      "childhood": 1806,
      "circumscribed": 1807,
      "enucleation": 1808,
      "hyperoxal": 1809,
      "gammopathy": 1810,
      "taneous": 1811,
      "injury": 1812,
      "erythematosus": 1813,
      "microphthalmos": 1814,
      "hyperoxaluria": 1815,
      "az": 1816,
      "bloc": 1817,
      "cj": 1818,
      "cw": 1819,
      "cen": 1820,
      "cel": 1821,
      "fal": 1822,
      "far": 1823,
      "hlear": 1824,
      "llu": 1825,
      "ure": 1826,
      "vre": 1827,
      "vation": 1828,
      "wf": 1829,
      "tigo": 1830,
      "rece": 1831,
      "repon": 1832,
      "thing": 1833,
      "sened": 1834,
      "tein": 1835,
      "ins": 1836,
      "issu": 1837,
      "erg": 1838,
      "vep": 1839,
      "orde": 1840,
      "athi": 1841,
      "pected": 1842,
      "given": 1843,
      "bellu": 1844,
      "ely": 1845,
      "confused": 1846,
      "rycel": 1847,
      "hyal": 1848,
      "memory": 1849,
      "favre": 1850,
      "vertigo": 1851,
      "tau": 1852,
      "disciform": 1853,
      "cml": 1854,
      "protein": 1855,
      "parts": 1856,
      "find": 1857,
      "final": 1858,
      "worsened": 1859,
      "mens": 1860,
      "suspected": 1861,
      "signal": 1862,
      "saw": 1863,
      "sprycel": 1864,
      "anything": 1865,
      "mtx": 1866,
      "cerebellu": 1867,
      "additional": 1868,
      "iented": 1869,
      "regimens": 1870,
      "disoriented": 1871,
      "balance": 1872,
      "oncology": 1873,
      "cochlear": 1874,
      "eylea": 1875,
      "azathi": 1876,
      "cjd": 1877,
      "cws": 1878,
      "false": 1879,
      "farve": 1880,
      "reponse": 1881,
      "issues": 1882,
      "ordered": 1883,
      "cerebellum": 1884,
      "23": 1885,
      "bic": 1886,
      "cat": 1887,
      "che": 1888,
      "nve": 1889,
      "regres": 1890,
      "recep": 1891,
      "roth": 1892,
      "ule": 1893,
      "demar": 1894,
      "photorecep": 1895,
      "edges": 1896,
      "cess": 1897,
      "eval": 1898,
      "complaints": 1899,
      "blurry": 1900,
      "initially": 1901,
      "aract": 1902,
      "biclonal": 1903,
      "cataract": 1904,
      "cac": 1905,
      "mber": 1906,
      "sme": 1907,
      "throu": 1908,
      "oper": 1909,
      "vember": 1910,
      "oflu": 1911,
      "supe": 1912,
      "previous": 1913,
      "adj": 1914,
      "november": 1915,
      "holes": 1916,
      "type": 1917,
      "pathology": 1918,
      "remained": 1919,
      "ofluoresc": 1920,
      "fic": 1921,
      "spon": 1922,
      "uation": 1923,
      "olor": 1924,
      "doing": 1925,
      "photographs": 1926,
      "periphlebitis": 1927,
      "arteriolar": 1928,
      "underlying": 1929,
      "tubercular": 1930,
      "slight": 1931,
      "hyaloid": 1932,
      "83": 1933,
      "cti": 1934,
      "cre": 1935,
      "fun": 1936,
      "arcoma": 1937,
      "using": 1938,
      "idual": 1939,
      "ather": 1940,
      "osarcoma": 1941,
      "charac": 1942,
      "residual": 1943,
      "myosarcoma": 1944,
      "tur": 1945,
      "folded": 1946,
      "nonperfusion": 1947,
      "arterial": 1948,
      "fibrosis": 1949,
      "carrier": 1950,
      "rhabdomyosarcoma": 1951,
      "spicules": 1952,
      "thirty": 1953,
      "parafoveal": 1954,
      "clumping": 1955,
      "photoreceptors": 1956,
      "character": 1957,
      "aine": 1958,
      "cation": 1959,
      "kely": 1960,
      "lign": 1961,
      "omal": 1962,
      "sia": 1963,
      "vh": 1964,
      "tial": 1965,
      "argen": 1966,
      "recor": 1967,
      "anomal": 1968,
      "tina": 1969,
      "ocaine": 1970,
      "neg": 1971,
      "its": 1972,
      "else": 1973,
      "shoe": 1974,
      "cot": 1975,
      "drusenoid": 1976,
      "likely": 1977,
      "having": 1978,
      "epimacular": 1979,
      "limiting": 1980,
      "syphil": 1981,
      "thickness": 1982,
      "horse": 1983,
      "demarcation": 1984,
      "cacd": 1985,
      "argentina": 1986,
      "ao": 1987,
      "fl": 1988,
      "fing": 1989,
      "ken": 1990,
      "ound": 1991,
      "indoc": 1992,
      "opto": 1993,
      "hiv": 1994,
      "media": 1995,
      "histopath": 1996,
      "hyperfluorescent": 1997,
      "taken": 1998,
      "rent": 1999,
      "aneurysms": 2000,
      "yanine": 2001,
      "complaining": 2002,
      "metal": 2003,
      "correspon": 2004,
      "silicone": 2005,
      "hypofluoresc": 2006,
      "infarction": 2007,
      "still": 2008,
      "blood": 2009,
      "finger": 2010,
      "indocyanine": 2011,
      "optos": 2012,
      "fs": 2013,
      "flo": 2014,
      "gho": 2015,
      "more": 2016,
      "pi": 2017,
      "pur": 2018,
      "tsc": 2019,
      "water": 2020,
      "yr": 2021,
      "than": 2022,
      "orfs": 2023,
      "depos": 2024,
      "mably": 2025,
      "neph": 2026,
      "bry": 2027,
      "presumably": 2028,
      "wool": 2029,
      "quet": 2030,
      "embry": 2031,
      "consisting": 2032,
      "bacterial": 2033,
      "duration": 2034,
      "spontaneous": 2035,
      "lignocaine": 2036,
      "cotton": 2037,
      "horseshoe": 2038,
      "purtsc": 2039,
      "purtscher": 2040,
      "past": 2041,
      "rx": 2042,
      "vmt": 2043,
      "around": 2044,
      "seem": 2045,
      "demon": 2046,
      "maternal": 2047,
      "atten": 2048,
      "peral": 2049,
      "note": 2050,
      "periperal": 2051,
      "proliferation": 2052,
      "evid": 2053,
      "complained": 2054,
      "grandmother": 2055,
      "seems": 2056,
      "demonst": 2057,
      "father": 2058,
      "lit": 2059,
      "ost": 2060,
      "rican": 2061,
      "use": 2062,
      "ars": 2063,
      "thy": 2064,
      "tend": 2065,
      "rocy": 2066,
      "ross": 2067,
      "only": 2068,
      "deep": 2069,
      "ations": 2070,
      "extend": 2071,
      "notice": 2072,
      "prine": 2073,
      "hypo": 2074,
      "reak": 2075,
      "african": 2076,
      "almost": 2077,
      "astrocy": 2078,
      "diffic": 2079,
      "combination": 2080,
      "illness": 2081,
      "spec": 2082,
      "ropia": 2083,
      "azathiprine": 2084,
      "negative": 2085,
      "extending": 2086,
      "astrocytic": 2087,
      "hine": 2088,
      "ipcv": 2089,
      "mass": 2090,
      "puc": 2091,
      "albi": 2092,
      "enlar": 2093,
      "ack": 2094,
      "2012": 2095,
      "toretinal": 2096,
      "machine": 2097,
      "amy": 2098,
      "histology": 2099,
      "roaneurysms": 2100,
      "microaneurysms": 2101,
      "marg": 2102,
      "punctatus": 2103,
      "tapetoretinal": 2104,
      "blurring": 2105,
      "eighty": 2106,
      "pucker": 2107,
      "albipunctatus": 2108,
      "enlarging": 2109,
      "bul": 2110,
      "nt": 2111,
      "tb": 2112,
      "tig": 2113,
      "int": 2114,
      "lead": 2115,
      "tosis": 2116,
      "ice": 2117,
      "physic": 2118,
      "subsequ": 2119,
      "300": 2120,
      "traum": 2121,
      "antitubercular": 2122,
      "cmc": 2123,
      "iris": 2124,
      "worm": 2125,
      "blunt": 2126,
      "midperiphery": 2127,
      "cultured": 2128,
      "colobomata": 2129,
      "involving": 2130,
      "fibrotic": 2131,
      "regressed": 2132,
      "evaluation": 2133,
      "smears": 2134,
      "histopathology": 2135,
      "floater": 2136,
      "embryonal": 2137,
      "evidence": 2138,
      "bulb": 2139,
      "leading": 2140,
      "physician": 2141,
      "subsequent": 2142,
      "traumatic": 2143,
      "88": 2144,
      "90": 2145,
      "bur": 2146,
      "cle": 2147,
      "cting": 2148,
      "fill": 2149,
      "ive": 2150,
      "pl": 2151,
      "tren": 2152,
      "will": 2153,
      "tis": 2154,
      "ollen": 2155,
      "inity": 2156,
      "usive": 2157,
      "iden": 2158,
      "lay": 2159,
      "their": 2160,
      "chy": 2161,
      "clo": 2162,
      "last": 2163,
      "pounding": 2164,
      "occlusive": 2165,
      "app": 2166,
      "occlusions": 2167,
      "many": 2168,
      "scars": 2169,
      "scarred": 2170,
      "minu": 2171,
      "affecting": 2172,
      "progressed": 2173,
      "pully": 2174,
      "mott": 2175,
      "fragment": 2176,
      "consanguinity": 2177,
      "ischaemia": 2178,
      "block": 2179,
      "superotemporal": 2180,
      "metalic": 2181,
      "pipe": 2182,
      "trench": 2183,
      "eog": 2184,
      "ium": 2185,
      "nl": 2186,
      "swell": 2187,
      "zone": 2188,
      "ropic": 2189,
      "into": 2190,
      "inter": 2191,
      "him": 2192,
      "meter": 2193,
      "stack": 2194,
      "deut": 2195,
      "perg": 2196,
      "photop": 2197,
      "diameter": 2198,
      "conges": 2199,
      "dable": 2200,
      "presence": 2201,
      "presenile": 2202,
      "micron": 2203,
      "nonrecor": 2204,
      "marked": 2205,
      "ature": 2206,
      "imt": 2207,
      "emmot": 2208,
      "kestack": 2209,
      "ruptured": 2210,
      "fibers": 2211,
      "spect": 2212,
      "smokestack": 2213,
      "painless": 2214,
      "calcium": 2215,
      "defined": 2216,
      "shunt": 2217,
      "centered": 2218,
      "deposits": 2219,
      "swelling": 2220,
      "deutan": 2221,
      "microns": 2222,
      "nonrecordable": 2223,
      "emmotropic": 2224,
      "face": 2225,
      "mun": 2226,
      "wth": 2227,
      "arrow": 2228,
      "atitis": 2229,
      "depositi": 2230,
      "lied": 2231,
      "growth": 2232,
      "arteriole": 2233,
      "midperipheral": 2234,
      "immun": 2235,
      "observation": 2236,
      "counting": 2237,
      "incidental": 2238,
      "through": 2239,
      "syphilis": 2240,
      "identical": 2241,
      "applied": 2242,
      "deposition": 2243,
      "apergillus": 2244,
      "cop": 2245,
      "flas": 2246,
      "ite": 2247,
      "nous": 2248,
      "otic": 2249,
      "rth": 2250,
      "tri": 2251,
      "reus": 2252,
      "intr": 2253,
      "tinal": 2254,
      "stasis": 2255,
      "delaye": 2256,
      "terreus": 2257,
      "dilated": 2258,
      "centrally": 2259,
      "subhyaloid": 2260,
      "conj": 2261,
      "lomacular": 2262,
      "birth": 2263,
      "medical": 2264,
      "papillomacular": 2265,
      "versic": 2266,
      "vernous": 2267,
      "aretinal": 2268,
      "injections": 2269,
      "cavernous": 2270,
      "balls": 2271,
      "count": 2272,
      "frame": 2273,
      "quadrants": 2274,
      "fungal": 2275,
      "vhl": 2276,
      "difficul": 2277,
      "closed": 2278,
      "spectral": 2279,
      "flash": 2280,
      "intraretinal": 2281,
      "delayed": 2282,
      "versicolor": 2283,
