{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SEP>": 2,
  "<BOS>": 3,
  "<EOS>": 4,
  "macular": 5,
  "hole": 6,
  "43": 7,
  "year": 8,
  "old": 9,
  "female": 10,
  "uveitis": 11,
  "dry": 12,
  "age": 13,
  "related": 14,
  "degeneration": 15,
  "amd": 16,
  "punctate": 17,
  "inner": 18,
  "choroidopathy": 19,
  "pic": 20,
  "multiple": 21,
  "evanescent": 22,
  "white": 23,
  "dot": 24,
  "syndrome": 25,
  "mewds": 26,
  "20": 27,
  "degree": 28,
  "view": 29,
  "red": 30,
  "free": 31,
  "image": 32,
  "of": 33,
  "left": 34,
  "macula": 35,
  "a": 36,
  "28": 37,
  "caucasian": 38,
  "86": 39,
  "pe": 40,
  "folds": 41,
  "srnv": 42,
  "md": 43,
  "re": 44,
  "10": 45,
  "200": 46,
  "le": 47,
  "30": 48,
  "cavernous": 49,
  "hemangioma": 50,
  "the": 51,
  "retina": 52,
  "tumor": 53,
  "patient": 54,
  "13": 55,
  "years": 56,
  "with": 57,
  "complaint": 58,
  "low": 59,
  "vision": 60,
  "in": 61,
  "her": 62,
  "eye": 63,
  "had": 64,
  "esotropia": 65,
  "this": 66,
  "examination": 67,
  "fundoscopy": 68,
  "and": 69,
  "color": 70,
  "photograph": 71,
  "we": 72,
  "observed": 73,
  "pattern": 74,
  "formations": 75,
  "venous": 76,
  "aneurysm": 77,
  "aspects": 78,
  "bunches": 79,
  "grapes": 80,
  "nasal": 81,
  "cavity": 82,
  "above": 83,
  "which": 84,
  "is": 85,
  "characteristic": 86,
  "hemangiomas": 87,
  "cone": 88,
  "dystrophy": 89,
  "40": 90,
  "suprachoroidal": 91,
  "hemorrhage": 92,
  "53": 93,
  "lady": 94,
  "bilateral": 95,
  "pcv": 96,
  "extensive": 97,
  "lesions": 98,
  "right": 99,
  "limited": 100,
  "rpe": 101,
  "detachment": 102,
  "no": 103,
  "response": 104,
  "to": 105,
  "anti": 106,
  "vegf": 107,
  "therapy": 108,
  "gradual": 109,
  "worsening": 110,
  "status": 111,
  "pre": 112,
  "pdt": 113,
  "fundus": 114,
  "fluorescein": 115,
  "angiogram": 116,
  "morning": 117,
  "glory": 118,
  "34": 119,
  "disc": 120,
  "anomaly": 121,
  "silicon": 122,
  "oil": 123,
  "situ": 124,
  "rhegmatogenous": 125,
  "retinal": 126,
  "peripheral": 127,
  "lattice": 128,
  "was": 129,
  "successfully": 130,
  "operated": 131,
  "however": 132,
  "there": 133,
  "redetachment": 134,
  "within": 135,
  "week": 136,
  "removal": 137,
  "absence": 138,
  "any": 139,
  "untreated": 140,
  "breaks": 141,
  "suggesting": 142,
  "abnormal": 143,
  "as": 144,
  "likely": 145,
  "cause": 146,
  "acute": 147,
  "multifocal": 148,
  "placoid": 149,
  "pigment": 150,
  "epitheliopathy": 151,
  "amppe": 152,
  "24": 153,
  "presented": 154,
  "central": 155,
  "blurry": 156,
  "for": 157,
  "3": 158,
  "5": 159,
  "days": 160,
  "od": 161,
  "os": 162,
  "100": 163,
  "papilledema": 164,
  "optic": 165,
  "nerve": 166,
  "frank": 167,
  "swelling": 168,
  "toxoplasmosis": 169,
  "edema": 170,
  "radiation": 171,
  "retinopathy": 172,
  "showing": 173,
  "previously": 174,
  "irradiated": 175,
  "regressed": 176,
  "choroidal": 177,
  "melanoma": 178,
  "arrow": 179,
  "resulting": 180,
  "ischemia": 181,
  "remodeling": 182,
  "capillaries": 183,
  "yellow": 184,
  "goldmann": 185,
  "favre": 186,
  "juvenile": 187,
  "retinoschisis": 188,
  "angiography": 189,
  "male": 190,
  "on": 191,
  "oct": 192,
  "fa": 193,
  "shows": 194,
  "outer": 195,
  "staining": 196,
  "could": 197,
  "be": 198,
  "associated": 199,
  "goldman": 200,
  "farve": 201,
  "occlusion": 202,
  "vein": 203,
  "crvo": 204,
  "sudden": 205,
  "loss": 206,
  "systemic": 207,
  "hypertension": 208,
  "tamoxifen": 209,
  "flecks": 210,
  "from": 211,
  "hypertensive": 212,
  "roths": 213,
  "spot": 214,
  "neovascularization": 215,
  "elsewhere": 216,
  "nve": 217,
  "52": 218,
  "diagnosed": 219,
  "by": 220,
  "evaluation": 221,
  "arteriovenous": 222,
  "malformations": 223,
  "14": 224,
  "girl": 225,
  "malformation": 226,
  "posterior": 227,
  "microphthalmos": 228,
  "high": 229,
  "hypermetropia": 230,
  "crowded": 231,
  "papillomacular": 232,
  "fold": 233,
  "retinitis": 234,
  "punctata": 235,
  "albescens": 236,
  "b": 237,
  "scan": 238,
  "revealed": 239,
  "sclera": 240,
  "thickening": 241,
  "presumed": 242,
  "ocular": 243,
  "histoplasmosis": 244,
  "pohs": 245,
  "scar": 246,
  "superiorly": 247,
  "laser": 248,
  "transmission": 249,
  "tuberous": 250,
  "sclerosis": 251,
  "astrocytic": 252,
  "hamartoma": 253,
  "myopic": 254,
  "foveoschisis": 255,
  "22": 256,
  "an": 257,
  "lamellar": 258,
  "who": 259,
  "drop": 260,
  "4": 261,
  "months": 262,
  "prior": 263,
  "presentation": 264,
  "bcva": 265,
  "400": 266,
  "accounts": 267,
  "subhyaloid": 268,
  "valsalva": 269,
  "early": 270,
  "phase": 271,
  "25": 272,
  "man": 273,
  "primary": 274,
  "due": 275,
  "polypoidal": 276,
  "vasculopathy": 277,
  "idiopathic": 278,
  "fellow": 279,
  "normal": 280,
  "boy": 281,
  "that": 282,
  "referred": 283,
  "strabismus": 284,
  "von": 285,
  "hippel": 286,
  "lindau": 287,
  "hemangioblastoma": 288,
  "fhx": 289,
  "vhl": 290,
  "cns": 291,
  "hemangioblastomas": 292,
  "visceral": 293,
  "p": 294,
  "c": 295,
  "floater": 296,
  "pvd": 297,
  "or": 298,
  "vh": 299,
  "after": 300,
  "episodes": 301,
  "vomiting": 302,
  "corresponds": 303,
  "earlier": 304,
  "photos": 305,
  "19": 306,
  "changes": 307,
  "seen": 308,
  "rp": 309,
  "variant": 310,
  "bone": 311,
  "spicule": 312,
  "photo": 313,
  "formation": 314,
  "epithelium": 315,
  "tear": 316,
  "multispectral": 317,
  "digital": 318,
  "ophthalmoscope": 319,
  "64": 320,
  "woman": 321,
  "nm": 322,
  "tractional": 323,
  "diabetes": 324,
  "mellitus": 325,
  "ago": 326,
  "insulin": 327,
  "use": 328,
  "it": 329,
  "severe": 330,
  "total": 331,
  "best": 332,
  "correct": 333,
  "visual": 334,
  "acuity": 335,
  "hand": 336,
  "motion": 337,
  "chronic": 338,
  "features": 339,
  "capillary": 340,
  "infrared": 341,
  "candida": 342,
  "endophthalmitis": 343,
  "endogenous": 344,
  "45": 345,
  "diabetic": 346,
  "history": 347,
  "urinary": 348,
  "tract": 349,
  "infection": 350,
  "most": 351,
  "probable": 352,
  "diagnosis": 353,
  "rfl": 354,
  "subretinal": 355,
  "fluid": 356,
  "armd": 357,
  "1": 358,
  "2": 359,
  "angioid": 360,
  "streaks": 361,
  "skin": 362,
  "8": 363,
  "rhabdomyosarcoma": 364,
  "four": 365,
  "cmc": 366,
  "embryonal": 367,
  "rhabdo": 368,
  "ct": 369,
  "mri": 370,
  "clinical": 371,
  "histology": 372,
  "myelinated": 373,
  "fiber": 374,
  "layer": 375,
  "embryonic": 376,
  "myelin": 377,
  "superior": 378,
  "arcade": 379,
  "lignocaine": 380,
  "toxicity": 381,
  "70": 382,
  "weeks": 383,
  "inadvertent": 384,
  "globe": 385,
  "penetration": 386,
  "peribulbar": 387,
  "anaesthesia": 388,
  "needle": 389,
  "intraocular": 390,
  "injection": 391,
  "occluded": 392,
  "arteriole": 393,
  "indicating": 394,
  "ischaemia": 395,
  "underlying": 396,
  "clinically": 397,
  "obvious": 398,
  "epimacular": 399,
  "membrane": 400,
  "solar": 401,
  "eclipse": 402,
  "50": 403,
  "iii": 404,
  "pit": 405,
  "routine": 406,
  "check": 407,
  "up": 408,
  "finding": 409,
  "occurred": 410,
  "breast": 411,
  "cancer": 412,
  "metastatic": 413,
  "lesion": 414,
  "creamy": 415,
  "distribution": 416,
  "pseudoxanthoma": 417,
  "elasticum": 418,
  "pxe": 419,
  "calcium": 420,
  "stain": 421,
  "infarction": 422,
  "photographs": 423,
  "angiograms": 424,
  "21": 425,
  "area": 426,
  "well": 427,
  "telangiectasia": 428,
  "stargardt": 429,
  "disease": 430,
  "bull": 431,
  "atrophy": 432,
  "drusen": 433,
  "are": 434,
  "head": 435,
  "these": 436,
  "also": 437,
  "visualized": 438,
  "autofluorescence": 439,
  "ultrasonography": 440,
  "branch": 441,
  "brvo": 442,
  "peripapillary": 443,
  "pseudoexfoliation": 444,
  "glaucoma": 445,
  "retro": 446,
  "illumination": 447,
  "lens": 448,
  "biclonal": 449,
  "gammopathy": 450,
  "optical": 451,
  "coherence": 452,
  "tomography": 453,
  "17": 454,
  "extreme": 455,
  "elevation": 456,
  "secondary": 457,
  "thick": 458,
  "through": 459,
  "foveal": 460,
  "centre": 461,
  "accounting": 462,
  "60": 463,
  "23": 464,
  "rch": 465,
  "part": 466,
  "spectrum": 467,
  "blunt": 468,
  "trauma": 469,
  "giant": 470,
  "young": 471,
  "cricket": 472,
  "ball": 473,
  "vascular": 474,
  "loop": 475,
  "mid": 476,
  "31": 477,
  "black": 478,
  "else": 479,
  "exam": 480,
  "father": 481,
  "brother": 482,
  "daughter": 483,
  "abnormalities": 484,
  "ischemic": 485,
  "65": 486,
  "gentleman": 487,
  "ischaemic": 488,
  "papillophlebitis": 489,
  "resolving": 490,
  "congestion": 491,
  "6": 492,
  "neuritis": 493,
  "38": 494,
  "first": 495,
  "me": 496,
  "1988": 497,
  "1971": 498,
  "butterfly": 499,
  "familial": 500,
  "exudative": 501,
  "vitreoretinopathy": 502,
  "fevr": 503,
  "74": 504,
  "ou": 505,
  "epiretinal": 506,
  "erm": 507,
  "leber": 508,
  "tubulation": 509,
  "images": 510,
  "reveal": 511,
  "geographic": 512,
  "aspergillus": 513,
  "at": 514,
  "smears": 515,
  "cultured": 516,
  "his": 517,
  "vitreous": 518,
  "he": 519,
  "disseminated": 520,
  "following": 521,
  "oral": 522,
  "steroids": 523,
  "nephrotic": 524,
  "choroideremia": 525,
  "35": 526,
  "va": 527,
  "iop": 528,
  "12mmhg": 529,
  "hypertrophy": 530,
  "typical": 531,
  "bear": 532,
  "tracks": 533,
  "coats'": 534,
  "pictures": 535,
  "coats": 536,
  "vessels": 537,
  "intense": 538,
  "inferior": 539,
  "periphery": 540,
  "trachoma": 541,
  "basal": 542,
  "laminar": 543,
  "56": 544,
  "angioma": 545,
  "prominent": 546,
  "afferent": 547,
  "efferent": 548,
  "vessel": 549,
  "but": 550,
  "looks": 551,
  "treated": 552,
  "over": 553,
  "change": 554,
  "faf": 555,
  "serous": 556,
  "icsc": 557,
  "46": 558,
  "recurrent": 559,
  "hereditary": 560,
  "dominant": 561,
  "healthy": 562,
  "symptoms": 563,
  "noted": 564,
  "personal": 565,
  "family": 566,
  "gardner": 567,
  "gi": 568,
  "malignancy": 569,
  "circinate": 570,
  "exudate": 571,
  "pigmentosa": 572,
  "defect": 573,
  "aneurysms": 574,
  "quadrant": 575,
  "active": 576,
  "26": 577,
  "lma": 578,
  "consistent": 579,
  "areolar": 580,
  "dm": 581,
  "hx": 582,
  "thyroid": 583,
  "vf": 584,
  "meta": 585,
  "amsler": 586,
  "post": 587,
  "75": 588,
  "stable": 589,
  "resolution": 590,
  "underwent": 591,
  "surgery": 592,
  "vitrectomy": 593,
  "bvo": 594,
  "nv": 595,
  "fifty": 596,
  "six": 597,
  "15": 598,
  "striking": 599,
  "asymptomatic": 600,
  "albinism": 601,
  "29": 602,
  "classic": 603,
  "taken": 604,
  "reveals": 605,
  "85": 606,
  "has": 607,
  "undergone": 608,
  "numerous": 609,
  "injections": 610,
  "past": 611,
  "measured": 612,
  "hyperreflective": 613,
  "material": 614,
  "overlying": 615,
  "round": 616,
  "oval": 617,
  "structures": 618,
  "borders": 619,
  "photoreceptors": 620,
  "junction": 621,
  "atrophic": 622,
  "case": 623,
  "greater": 624,
  "size": 625,
  "all": 626,
  "poor": 627,
  "some": 628,
  "may": 629,
  "enlargement": 630,
  "rieger": 631,
  "anterior": 632,
  "segment": 633,
  "heredomacular": 634,
  "cavitation": 635,
  "dense": 636,
  "deposits": 637,
  "late": 638,
  "juxtafoveal": 639,
  "telangiectasis": 640,
  "71": 641,
  "hispanic": 642,
  "flavimaculatus": 643,
  "cnv": 644,
  "indocyanine": 645,
  "green": 646,
  "icg": 647,
  "subfoveal": 648,
  "vitreoretinal": 649,
  "stickler": 650,
  "optos": 651,
  "wide": 652,
  "field": 653,
  "col2a1": 654,
  "gene": 655,
  "mutation": 656,
  "perviously": 657,
  "prophylactic": 658,
  "veils": 659,
  "scars": 660,
  "blurred": 661,
  "submacular": 662,
  "ped": 663,
  "versus": 664,
  "temporal": 665,
  "disk": 666,
  "surrounded": 667,
  "ultra": 668,
  "imaging": 669,
  "fluorescence": 670,
  "behcet": 671,
  "both": 672,
  "eyes": 673,
  "102": 674,
  "reticular": 675,
  "histopathology": 676,
  "welder": 677,
  "maculopathy": 678,
  "artery": 679,
  "crao": 680,
  "complained": 681,
  "thirty": 682,
  "minutes": 683,
  "welding": 684,
  "arc": 685,
  "work": 686,
  "corrected": 687,
  "combined": 688,
  "7": 689,
  "lyme": 690,
  "49": 691,
  "47": 692,
  "pvr": 693,
  "cryotherapy": 694,
  "large": 695,
  "cnvm": 696,
  "small": 697,
  "epithelial": 698,
  "66": 699,
  "neovascular": 700,
  "ort": 701,
  "photoreceptor": 702,
  "damage": 703,
  "refractory": 704,
  "cme": 705,
  "long": 706,
  "standing": 707,
  "adhesions": 708,
  "surrounding": 709,
  "new": 710,
  "between": 711,
  "form": 712,
  "structure": 713,
  "remains": 714,
  "time": 715,
  "important": 716,
  "because": 717,
  "condition": 718,
  "prognosis": 719,
  "not": 720,
  "treatment": 721,
  "here": 722,
  "62": 723,
  "previous": 724,
  "recent": 725,
  "scarred": 726,
  "perfluorodecalin": 727,
  "assisted": 728,
  "fibers": 729,
  "light": 730,
  "37": 731,
  "type": 732,
  "i": 733,
  "16": 734,
  "mmhg": 735,
  "23g": 736,
  "ppv": 737,
  "performed": 738,
  "mag": 739,
  "gray": 740,
  "microns": 741,
  "granularity": 742,
  "coloboma": 743,
  "pigmentary": 744,
  "colobomata": 745,
  "similar": 746,
  "congenital": 747,
  "amaurosis": 748,
  "sixty": 749,
  "two": 750,
  "finger": 751,
  "counting": 752,
  "whitening": 753,
  "level": 754,
  "were": 755,
  "testing": 756,
  "him": 757,
  "impossible": 758,
  "demonstrate": 759,
  "scotoma": 760,
  "occupying": 761,
  "done": 762,
  "times": 763,
  "subsequent": 764,
  "definite": 765,
  "growth": 766,
  "showed": 767,
  "hypofluorescence": 768,
  "areas": 769,
  "neovascularizaton": 770,
  "asian": 771,
  "gentlemen": 772,
  "metamorphosia": 773,
  "0": 774,
  "metastasis": 775,
  "54": 776,
  "s": 777,
  "nephrectomy": 778,
  "9": 779,
  "renal": 780,
  "cell": 781,
  "carcinoma": 782,
  "noticed": 783,
  "one": 784,
  "month": 785,
  "amelanotic": 786,
  "mass": 787,
  "pseudocolor": 788,
  "affecting": 789,
  "only": 790,
  "see": 791,
  "myopia": 792,
  "80": 793,
  "enlarging": 794,
  "osteoma": 795,
  "scarring": 796,
  "bleeding": 797,
  "advanced": 798,
  "seventy": 799,
  "dilated": 800,
  "tortuous": 801,
  "shown": 802,
  "monoclonal": 803,
  "thinning": 804,
  "neuroretinitis": 805,
  "toxoplasma": 806,
  "organism": 807,
  "drug": 808,
  "cystoid": 809,
  "paclitaxel": 810,
  "choroiditis": 811,
  "resolved": 812,
  "lupus": 813,
  "erythematosus": 814,
  "sle": 815,
  "occlusive": 816,
  "scleritis": 817,
  "32": 818,
  "presenting": 819,
  "unilateral": 820,
  "reduced": 821,
  "quality": 822,
  "pain": 823,
  "headache": 824,
  "trace": 825,
  "rapd": 826,
  "conjunctiva": 827,
  "inflammation": 828,
  "mild": 829,
  "considered": 830,
  "later": 831,
  "revised": 832,
  "contiguous": 833,
  "papillitis": 834,
  "dialysis": 835,
  "our": 836,
  "department": 837,
  "been": 838,
  "since": 839,
  "onset": 840,
  "each": 841,
  "maternal": 842,
  "grandmother": 843,
  "cousins": 844,
  "have": 845,
  "same": 846,
  "problem": 847,
  "autosomal": 848,
  "inheritance": 849,
  "non": 850,
  "perfused": 851,
  "arterio": 852,
  "55": 853,
  "decreased": 854,
  "notice": 855,
  "nonperfusion": 856,
  "involving": 857,
  "87": 858,
  "36": 859,
  "holes": 860,
  "merged": 861,
  "retioschisis": 862,
  "involvement": 863,
  "visible": 864,
  "prematurity": 865,
  "rop": 866,
  "stage": 867,
  "closed": 868,
  "funnel": 869,
  "attached": 870,
  "capsule": 871,
  "malignant": 872,
  "44": 873,
  "18": 874,
  "many": 875,
  "pigmentation": 876,
  "aspect": 877,
  "asteroid": 878,
  "hyalosis": 879,
  "elastic": 880,
  "shallow": 881,
  "meniscus": 882,
  "fibrovascular": 883,
  "proliferation": 884,
  "58": 885,
  "fibro": 886,
  "product": 887,
  "ancient": 888,
  "vogt": 889,
  "koyanagi": 890,
  "harada": 891,
  "attended": 892,
  "clinic": 893,
  "mapping": 894,
  "retinography": 895,
  "alterations": 896,
  "pole": 897,
  "sent": 898,
  "perform": 899,
  "examinations": 900,
  "confirmed": 901,
  "birdshot": 902,
  "proliferative": 903,
  "mottling": 904,
  "wet": 905,
  "eales": 906,
  "picture": 907,
  "like": 908,
  "pucker": 909,
  "montage": 910,
  "cerebral": 911,
  "sinus": 912,
  "thrombosis": 913,
  "photography": 914,
  "ruled": 915,
  "out": 916,
  "cscr": 917,
  "leak": 918,
  "duration": 919,
  "complete": 920,
  "labeled": 921,
  "possible": 922,
  "very": 923,
  "before": 924,
  "pseudotumor": 925,
  "cerebri": 926,
  "coat": 927,
  "elevated": 928,
  "aofped": 929,
  "61": 930,
  "x": 931,
  "linked": 932,
  "xlrs": 933,
  "taut": 934,
  "severely": 935,
  "increased": 936,
  "thickness": 937,
  "intravitreal": 938,
  "dexamethasone": 939,
  "delivery": 940,
  "implant": 941,
  "vitiliginous": 942,
  "68": 943,
  "true": 944,
  "diminished": 945,
  "other": 946,
  "she": 947,
  "birth": 948,
  "extending": 949,
  "op": 950,
  "radioactive": 951,
  "hard": 952,
  "exudates": 953,
  "present": 954,
  "rupture": 955,
  "injury": 956,
  "cholesterolemia": 957,
  "along": 958,
  "nevus": 959,
  "found": 960,
  "sisters": 961,
  "forty": 962,
  "82": 963,
  "af": 964,
  "centered": 965,
  "roth": 966,
  "aml": 967,
  "chemo": 968,
  "thrombocytopenia": 969,
  "intra": 970,
  "sub": 971,
  "avastin": 972,
  "will": 973,
  "followed": 974,
  "ruptured": 975,
  "macroaneurysm": 976,
  "rama": 977,
  "w": 978,
  "co": 979,
  "htn": 980,
  "afib": 981,
  "using": 982,
  "anticoag": 983,
  "applied": 984,
  "carrier": 985,
  "suffered": 986,
  "show": 987,
  "signs": 988,
  "ir": 989,
  "41": 990,
  "hdpe": 991,
  "57": 992,
  "last": 993,
  "visits": 994,
  "j7": 995,
  "pathology": 996,
  "lobe": 997,
  "59": 998,
  "plaquenil": 999,
  "grade": 1000,
  "arterial": 1001,
  "distortion": 1002,
  "dd": 1003,
  "circumscribed": 1004,
  "fovea": 1005,
  "stereo": 1006,
  "pair": 1007,
  "complaints": 1008,
  "affected": 1009,
  "flat": 1010,
  "slate": 1011,
  "residual": 1012,
  "orfs": 1013,
  "vertical": 1014,
  "consisting": 1015,
  "folded": 1016,
  "band": 1017,
  "external": 1018,
  "limiting": 1019,
  "crystalline": 1020,
  "margin": 1021,
  "79": 1022,
  "63": 1023,
  "scleral": 1024,
  "buckle": 1025,
  "complication": 1026,
  "eroding": 1027,
  "changed": 1028,
  "antiphospholipid": 1029,
  "antibody": 1030,
  "78": 1031,
  "vitreomacular": 1032,
  "traction": 1033,
  "vmt": 1034,
  "spontaneous": 1035,
  "developing": 1036,
  "heme": 1037,
  "fingers": 1038,
  "seems": 1039,
  "adjacent": 1040,
  "sr": 1041,
  "obese": 1042,
  "ant": 1043,
  "seg": 1044,
  "nad": 1045,
  "brain": 1046,
  "onh": 1047,
  "actually": 1048,
  "ffa": 1049,
  "without": 1050,
  "hyperfluorescent": 1051,
  "telangectatic": 1052,
  "papillaedema": 1053,
  "delineated": 1054,
  "map": 1055,
  "heidelberg": 1056,
  "machine": 1057,
  "detected": 1058,
  "hypereflective": 1059,
  "below": 1060,
  "line": 1061,
  "n": 1062,
  "burried": 1063,
  "don't": 1064,
  "autofluoresce": 1065,
  "128": 1066,
  "verified": 1067,
  "leakage": 1068,
  "deterioration": 1069,
  "double": 1070,
  "can": 1071,
  "schisis": 1072,
  "close": 1073,
  "hemorrhages": 1074,
  "several": 1075,
  "anaemia": 1076,
  "adult": 1077,
  "vitelliform": 1078,
  "foveomacular": 1079,
  "83": 1080,
  "painless": 1081,
  "progressive": 1082,
  "blurring": 1083,
  "acuities": 1084,
  "symmetric": 1085,
  "clumping": 1086,
  "chorioretinal": 1087,
  "than": 1088,
  "especially": 1089,
  "cuts": 1090,
  "across": 1091,
  "horizontal": 1092,
  "albipunctatus": 1093,
  "drawing": 1094,
  "purtscher": 1095,
  "improvement": 1096,
  "vs": 1097,
  "myotonic": 1098,
  "note": 1099,
  "subtle": 1100,
  "disorder": 1101,
  "localized": 1102,
  "indian": 1103,
  "lung": 1104,
  "adenocarcinoma": 1105,
  "angle": 1106,
  "closure": 1107,
  "neuroretinopathy": 1108,
  "might": 1109,
  "nicely": 1110,
  "depicts": 1111,
  "hyperoxaluria": 1112,
  "oxalosis": 1113,
  "manifestation": 1114,
  "delayed": 1115,
  "filling": 1116,
  "intravascular": 1117,
  "deposition": 1118,
  "oxalate": 1119,
  "crystals": 1120,
  "perfusion": 1121,
  "fibrosis": 1122,
  "bietti": 1123,
  "12": 1124,
  "chorioretinitis": 1125,
  "mcp": 1126,
  "us": 1127,
  "papilla": 1128,
  "complaining": 1129,
  "fluorescent": 1130,
  "hiperfluoresc": 1131,
  "ncia": 1132,
  "hipofluoresc": 1133,
  "blockage": 1134,
  "evidence": 1135,
  "frame": 1136,
  "ophthalmic": 1137,
  "became": 1138,
  "more": 1139,
  "ring": 1140,
  "myope": 1141,
  "mac": 1142,
  "off": 1143,
  "rrd": 1144,
  "inf": 1145,
  "ftmh": 1146,
  "appeared": 1147,
  "rd": 1148,
  "repaired": 1149,
  "remained": 1150,
  "open": 1151,
  "ilmx": 1152,
  "inverted": 1153,
  "flap": 1154,
  "three": 1155,
  "mhx": 1156,
  "leaks": 1157,
  "including": 1158,
  "auto": 1159,
  "reduction": 1160,
  "sun": 1161,
  "twenty": 1162,
  "korean": 1163,
  "vasculitis": 1164,
  "mouth": 1165,
  "ulcers": 1166,
  "81": 1167,
  "women": 1168,
  "trd": 1169,
  "care": 1170,
  "320": 1171,
  "syphillis": 1172,
  "interstitial": 1173,
  "keratitis": 1174,
  "chorio": 1175,
  "ilm": 1176,
  "73": 1177,
  "controlled": 1178,
  "cf": 1179,
  "5'": 1180,
  "csr": 1181,
  "apmppe": 1182,
  "african": 1183,
  "choroid": 1184,
  "helium": 1185,
  "ion": 1186,
  "subacute": 1187,
  "bacterial": 1188,
  "endocardiris": 1189,
  "focal": 1190,
  "demarcation": 1191,
  "montaged": 1192,
  "longstanding": 1193,
  "lines": 1194,
  "tubercular": 1195,
  "granuloma": 1196,
  "hiv": 1197,
  "sero": 1198,
  "positive": 1199,
  "art": 1200,
  "cd4": 1201,
  "starting": 1202,
  "antitubercular": 1203,
  "drugs": 1204,
  "pulmonary": 1205,
  "tuberculosis": 1206,
  "toxocara": 1207,
  "canis": 1208,
  "slide": 1209,
  "76": 1210,
  "retinoblastoma": 1211,
  "pseudo": 1212,
  "39": 1213,
  "eylea": 1214,
  "42": 1215,
  "region": 1216,
  "lipofuscin": 1217,
  "accumulation": 1218,
  "entire": 1219,
  "though": 1220,
  "inherited": 1221,
  "anticipated": 1222,
  "2m": 1223,
  "still": 1224,
  "questionable": 1225,
  "angina": 1226,
  "back": 1227,
  "leg": 1228,
  "pains": 1229,
  "specific": 1230,
  "nature": 1231,
  "uncorrected": 1232,
  "improvable": 1233,
  "blood": 1234,
  "pressure": 1235,
  "recorded": 1236,
  "office": 1237,
  "230": 1238,
  "105": 1239,
  "nuclear": 1240,
  "fundi": 1241,
  "characterized": 1242,
  "infarcts": 1243,
  "deep": 1244,
  "superficial": 1245,
  "occasional": 1246,
  "microaneurysms": 1247,
  "preretinal": 1248,
  "wreath": 1249,
  "neovasculization": 1250,
  "developed": 1251,
  "argon": 1252,
  "photocoagulation": 1253,
  "recurred": 1254,
  "retreated": 1255,
  "third": 1256,
  "location": 1257,
  "subsided": 1258,
  "considerably": 1259,
  "did": 1260,
  "surgical": 1261,
  "parafoveal": 1262,
  "occurs": 1263,
  "unilaterally": 1264,
  "half": 1265,
  "diameters": 1266,
  "anomalies": 1267,
  "senile": 1268,
  "bullous": 1269,
  "inferotemporal": 1270,
  "either": 1271,
  "atrophey": 1272,
  "heard": 1273,
  "compared": 1274,
  "relatively": 1275,
  "contour": 1276,
  "immediately": 1277,
  "lignaocaine": 1278,
  "completely": 1279,
  "initiating": 1280,
  "pulsed": 1281,
  "intravenous": 1282,
  "relevant": 1283,
  "investigations": 1284,
  "rule": 1285,
  "sarcoidosis": 1286,
  "tb": 1287,
  "leptospirosis": 1288,
  "syphilis": 1289,
  "borrelia": 1290,
  "bergdorferi": 1291,
  "returned": 1292,
  "negative": 1293,
  "33": 1294,
  "continued": 1295,
  "monitor": 1296,
  "minimal": 1297,
  "about": 1298,
  "released": 1299,
  "hyper": 1300,
  "reflective": 1301,
  "pericentral": 1302,
  "hcq": 1303,
  "hydroxychloroquine": 1304,
  "spokewheel": 1305,
  "27": 1306,
  "retinoshisis": 1307,
  "presumably": 1308,
  "stasis": 1309,
  "second": 1310,
  "ipsilateral": 1311,
  "internal": 1312,
  "carotid": 1313,
  "slow": 1314,
  "fill": 1315,
  "perifoveal": 1316,
  "lipid": 1317,
  "appears": 1318,
  "probably": 1319,
  "72": 1320,
  "125": 1321,
  "brao": 1322,
  "staphyloma": 1323,
  "d3": 1324,
  "shaped": 1325,
  "deficiency": 1326,
  "rod": 1327,
  "microvascular": 1328,
  "midperiphery": 1329,
  "quadrants": 1330,
  "gyrate": 1331,
  "depigmented": 1332,
  "hyperpigmentation": 1333,
  "av": 1334,
  "certainly": 1335,
  "you": 1336,
  "indication": 1337,
  "cataract": 1338,
  "cottage": 1339,
  "cheese": 1340,
  "ten": 1341,
  "commotio": 1342,
  "retinae": 1343,
  "firecracker": 1344,
  "explosion": 1345,
  "disciform": 1346,
  "middle": 1347,
  "mediterranean": 1348,
  "decrease": 1349,
  "mainly": 1350,
  "paracentral": 1351,
  "suboptimal": 1352,
  "short": 1353,
  "course": 1354,
  "responded": 1355,
  "sol": 1356,
  "sequence": 1357,
  "surround": 1358,
  "massive": 1359,
  "exudation": 1360,
  "pancreatitis": 1361,
  "linear": 1362,
  "sebaceous": 1363,
  "exotropia": 1364,
  "count": 1365,
  "30cm": 1366,
  "demarcating": 1367,
  "accidental": 1368,
  "badminton": 1369,
  "racquet": 1370,
  "elderly": 1371,
  "peri": 1372,
  "ungal": 1373,
  "fibroma": 1374,
  "hyperfluorescence": 1375,
  "suggestive": 1376,
  "generalised": 1377,
  "blocking": 1378,
  "defects": 1379,
  "cytomegalovirus": 1380,
  "cmv": 1381,
  "island": 1382,
  "triamcinolone": 1383,
  "acetonide": 1384,
  "combination": 1385,
  "responding": 1386,
  "monotherapy": 1387,
  "melanocytoma": 1388,
  "pediatric": 1389,
  "cacd": 1390,
  "defined": 1391,
  "confluent": 1392,
  "window": 1393,
  "came": 1394,
  "spots": 1395,
  "little": 1396,
  "cotton": 1397,
  "wool": 1398,
  "anemia": 1399,
  "shunt": 1400,
  "51": 1401,
  "good": 1402,
  "recovery": 1403,
  "weekly": 1404,
  "bleed": 1405,
  "extramacular": 1406,
  "full": 1407,
  "face": 1408,
  "adenoma": 1409,
  "sebaceum": 1410,
  "telangiectactic": 1411,
  "just": 1412,
  "faz": 1413,
  "ipcv": 1414,
  "ois": 1415,
  "depigmentation": 1416,
  "tx": 1417,
  "known": 1418,
  "chrpe": 1419,
  "nfl": 1420,
  "star": 1421,
  "dark": 1422,
  "temporally": 1423,
  "obscured": 1424,
  "brachytherapy": 1425,
  "hypopyon": 1426,
  "pinhole": 1427,
  "future": 1428,
  "centrally": 1429,
  "aug": 1430,
  "2012": 1431,
  "bevacizumab": 1432,
  "abundant": 1433,
  "eight": 1434,
  "july": 1435,
  "2015": 1436,
  "appearance": 1437,
  "altered": 1438,
  "structural": 1439,
  "functional": 1440,
  "endocarditis": 1441,
  "few": 1442,
  "baseline": 1443,
  "pending": 1444,
  "complains": 1445,
  "drainage": 1446,
  "slit": 1447,
  "lamp": 1448,
  "cuticular": 1449,
  "lucent": 1450,
  "spaces": 1451,
  "ultrasonographic": 1452,
  "nonsmall": 1453,
  "t3": 1454,
  "n3": 1455,
  "m1": 1456,
  "50cm": 1457,
  "69": 1458,
  "160": 1459,
  "please": 1460,
  "smokestack": 1461,
  "viral": 1462,
  "illness": 1463,
  "peeling": 1464,
  "250": 1465,
  "arterioles": 1466,
  "orbital": 1467,
  "floor": 1468,
  "fracture": 1469,
  "improved": 1470,
  "initial": 1471,
  "fresh": 1472,
  "sister": 1473,
  "niece": 1474,
  "11": 1475,
  "possibly": 1476,
  "podr": 1477,
  "ok": 1478,
  "tuberclosis": 1479,
  "sca": 1480,
  "r": 1481,
  "hm": 1482,
  "psc": 1483,
  "movement": 1484,
  "having": 1485,
  "haemangioma": 1486,
  "supriorly": 1487,
  "feeding": 1488,
  "feeder": 1489,
  "srnvm": 1490,
  "300": 1491,
  "cycles": 1492,
  "taxol": 1493,
  "ca": 1494,
  "d": 1495,
  "oncologist": 1496,
  "stopped": 1497,
  "added": 1498,
  "trusopt": 1499,
  "tid": 1500,
  "anecdotal": 1501,
  "top": 1502,
  "stopping": 1503,
  "bottom": 1504,
  "childhood": 1505,
  "covering": 1506,
  "grossly": 1507,
  "fine": 1508,
  "cyst": 1509,
  "become": 1510,
  "circular": 1511,
  "cystic": 1512,
  "fleck": 1513,
  "irvan": 1514,
  "v": 1515,
  "48": 1516,
  "hours": 1517,
  "staring": 1518,
  "9'": 1519,
  "demonstrates": 1520,
  "cr": 1521,
  "histopathologic": 1522,
  "section": 1523,
  "rosettes": 1524,
  "visit": 1525,
  "chorioretinopathy": 1526,
  "hyperpigmented": 1527,
  "difficult": 1528,
  "tell": 1529,
  "if": 1530,
  "into": 1531,
  "sheathing": 1532,
  "coursing": 1533,
  "inferiorly": 1534,
  "ad": 1535,
  "vkh": 1536,
  "slight": 1537,
  "necrosis": 1538,
  "4'": 1539,
  "skull": 1540,
  "ray": 1541,
  "intracranial": 1542,
  "calcification": 1543,
  "minimally": 1544,
  "scalloped": 1545,
  "orange": 1546,
  "older": 1547,
  "panoramic": 1548,
  "california": 1549,
  "diffuse": 1550,
  "perivascular": 1551,
  "hypoperfusion": 1552,
  "chemotherapy": 1553,
  "background": 1554,
  "orbit": 1555,
  "bdr": 1556,
  "immunocompromised": 1557,
  "abscess": 1558,
  "progressed": 1559,
  "mycobacterium": 1560,
  "grown": 1561,
  "culture": 1562,
  "cleared": 1563,
  "leaky": 1564,
  "leaking": 1565,
  "collar": 1566,
  "button": 1567,
  "mushroom": 1568,
  "84": 1569,
  "seven": 1570,
  "neurosensory": 1571,
  "rped": 1572,
  "persists": 1573,
  "loops": 1574,
  "around": 1575,
  "then": 1576,
  "lp": 1577,
  "pigmented": 1578,
  "traumatic": 1579,
  "night": 1580,
  "67": 1581,
  "77": 1582,
  "medical": 1583,
  "hypothyroidism": 1584,
  "otherwise": 1585,
  "unremarkable": 1586,
  "believed": 1587,
  "widespread": 1588,
  "strontium": 1589,
  "90": 1590,
  "probe": 1591,
  "slides": 1592,
  "diminution": 1593,
  "detahchment": 1594,
  "mother": 1595,
  "problems": 1596,
  "unchanged": 1597,
  "observation": 1598,
  "becoming": 1599,
  "progressively": 1600,
  "erg": 1601,
  "amplitude": 1602,
  "flash": 1603,
  "vep": 1604,
  "lower": 1605,
  "american": 1606,
  "unknown": 1607,
  "control": 1608,
  "conjunctival": 1609,
  "laceration": 1610,
  "nail": 1611,
  "bare": 1612,
  "significant": 1613,
  "aside": 1614,
  "attenuated": 1615,
  "vasculature": 1616,
  "almost": 1617,
  "detached": 1618,
  "ghost": 1619,
  "bands": 1620,
  "debris": 1621,
  "tiny": 1622,
  "nasally": 1623,
  "spread": 1624,
  "correlate": 1625,
  "l": 1626,
  "duplex": 1627,
  "recommended": 1628,
  "asymmetry": 1629,
  "etc": 1630,
  "even": 1631,
  "iridodialysis": 1632,
  "pdr": 1633,
  "ivfa": 1634,
  "hypomelanotic": 1635,
  "eighty": 1636,
  "periperal": 1637,
  "transit": 1638,
  "diopter": 1639,
  "order": 1640,
  "capture": 1641,
  "raised": 1642,
  "pisciform": 1643,
  "pale": 1644,
  "drag": 1645,
  "anastomosis": 1646,
  "involuted": 1647,
  "sec": 1648,
  "arteriolar": 1649,
  "narrowing": 1650,
  "demonstrated": 1651,
  "arteries": 1652,
  "caliber": 1653,
  "abnormality": 1654,
  "grey": 1655,
  "scattered": 1656,
  "inflammatory": 1657,
  "admitted": 1658,
  "metamorphopsiae": 1659,
  "points": 1660,
  "ao": 1661,
  "nine": 1662,
  "margins": 1663,
  "mottled": 1664,
  "subretiinal": 1665,
  "development": 1666,
  "particularly": 1667,
  "edges": 1668,
  "flecked": 1669,
  "partial": 1670,
  "addition": 1671,
  "branches": 1672,
  "headaches": 1673,
  "such": 1674,
  "confirmation": 1675,
  "detailed": 1676,
  "angiographic": 1677,
  "prepapillary": 1678,
  "facial": 1679,
  "bp": 1680,
  "136": 1681,
  "salt": 1682,
  "initially": 1683,
  "discussed": 1684,
  "decided": 1685,
  "wait": 1686,
  "planned": 1687,
  "hesitant": 1688,
  "so": 1689,
  "get": 1690,
  "detachments": 1691,
  "retrolental": 1692,
  "fibroplasia": 1693,
  "rlf": 1694,
  "fibrotic": 1695,
  "upper": 1696,
  "2014": 1697,
  "final": 1698,
  "mg": 1699,
  "chloroquine": 1700,
  "bid": 1701,
  "healed": 1702,
  "argentina": 1703,
  "gangcyclovir": 1704,
  "vitreal": 1705,
  "cf1'": 1706,
  "o": 1707,
  "period": 1708,
  "gas": 1709,
  "bubble": 1710,
  "tears": 1711,
  "marked": 1712,
  "o'clock": 1713,
  "'87": 1714,
  "'88": 1715,
  "infectious": 1716,
  "next": 1717,
  "corneal": 1718,
  "intraretinal": 1719,
  "throughout": 1720,
  "moderate": 1721,
  "details": 1722,
  "ophthalmology": 1723,
  "exams": 1724,
  "funduc": 1725,
  "picas": 1726,
  "de": 1727,
  "incidental": 1728,
  "during": 1729,
  "amish": 1730,
  "unfortunately": 1731,
  "parents": 1732,
  "agree": 1733,
  "regressing": 1734,
  "dusn": 1735,
  "obtained": 1736,
  "srf": 1737,
  "log": 1738,
  "mar": 1739,
  "disrupted": 1740,
  "length": 1741,
  "2532": 1742,
  "m": 1743,
  "diameter": 1744,
  "584": 1745,
  "330": 1746,
  "respectively": 1747,
  "stellate": 1748,
  "j2": 1749,
  "cysts": 1750,
  "steroid": 1751,
  "taper": 1752,
  "increasing": 1753,
  "imt": 1754,
  "haemorrhage": 1755,
  "neovascularisation": 1756,
  "wanted": 1757,
  "opinion": 1758,
  "hearing": 1759,
  "impaired": 1760,
  "fundiscopic": 1761,
  "hypo": 1762,
  "oimentedmacular": 1763,
  "120": 1764,
  "sign": 1765,
  "franceschetti": 1766,
  "silicone": 1767,
  "under": 1768,
  "management": 1769,
  "monthly": 1770,
  "intervals": 1771,
  "nvd": 1772,
  "vasoproliferative": 1773,
  "originating": 1774,
  "150": 1775,
  "film": 1776,
  "near": 1777,
  "npdr": 1778,
  "spectralis": 1779,
  "sd": 1780,
  "physician": 1781,
  "ex": 1782,
  "smoker": 1783,
  "responsive": 1784,
  "radiotherapy": 1785,
  "recurrence": 1786,
  "site": 1787,
  "atypical": 1788,
  "photodynamic": 1789,
  "verteporfin": 1790,
  "further": 1791,
  "caused": 1792,
  "beginning": 1793,
  "rather": 1794,
  "csme": 1795,
  "captured": 1796,
  "enucleated": 1797,
  "son": 1798,
  "less": 1799,
  "nop": 1800,
  "smartphone": 1801,
  "contralateral": 1802,
  "perception": 1803,
  "presence": 1804,
  "secretion": 1805,
  "chamber": 1806,
  "evaluated": 1807,
  "fcnf": 1808,
  "hypopigmented": 1809,
  "consanguinity": 1810,
  "splitting": 1811,
  "space": 1812,
  "offspring": 1813,
  "consanguineous": 1814,
  "marriage": 1815,
  "pallor": 1816,
  "attenuation": 1817,
  "disturbance": 1818,
  "five": 1819,
  "arteritis": 1820,
  "chalky": 1821,
  "swollen": 1822,
  "paramacular": 1823,
  "center": 1824,
  "narrow": 1825,
  "f": 1826,
  "down": 1827,
  "retinochoroidal": 1828,
  "pathologic": 1829,
  "mtm": 1830,
  "toxo": 1831,
  "bactrim": 1832,
  "clindamycin": 1833,
  "started": 1834,
  "ld": 1835,
  "systemically": 1836,
  "predisposing": 1837,
  "factors": 1838,
  "received": 1839,
  "leading": 1840,
  "led": 1841,
  "venules": 1842,
  "wools": 1843,
  "blot": 1844,
  "recessive": 1845,
  "midperipheral": 1846,
  "filled": 1847,
  "statusidentical": 1848,
  "fibrin": 1849,
  "hipple": 1850,
  "angiomas": 1851,
  "ret": 1852,
  "operative": 1853,
  "subyaloid": 1854,
  "screened": 1855,
  "manifestations": 1856,
  "genetic": 1857,
  "spinal": 1858,
  "cord": 1859,
  "solid": 1860,
  "jadassohn": 1861,
  "metamorphopsia": 1862,
  "nematode": 1863,
  "worm": 1864,
  "deutan": 1865,
  "eog": 1866,
  "nl": 1867,
  "perg": 1868,
  "nonrecordable": 1869,
  "wyburn": 1870,
  "mason": 1871,
  "racemose": 1872,
  "hemangiomatosis": 1873,
  "10mmhg": 1874,
  "aids": 1875,
  "cryptococcal": 1876,
  "meningitis": 1877,
  "being": 1878,
  "amphotericin": 1879,
  "segments": 1880,
  "wer": 1881,
  "quiet": 1882,
  "enclosed": 1883,
  "dots": 1884,
  "starry": 1885,
  "dye": 1886,
  "creating": 1887,
  "serologic": 1888,
  "gondii": 1889,
  "necrotizing": 1890,
  "paracentesis": 1891,
  "preformed": 1892,
  "dilation": 1893,
  "blue": 1894,
  "arrows": 1895,
  "ophthalmologist": 1896,
  "november": 1897,
  "1997": 1898,
  "made": 1899,
  "albino": 1900,
  "lates": 1901,
  "vitritis": 1902,
  "begin": 1903,
  "mexican": 1904,
  "health": 1905,
  "until": 1906,
  "19th": 1907,
  "1983": 1908,
  "when": 1909,
  "impairment": 1910,
  "ph": 1911,
  "scans": 1912,
  "revealing": 1913,
  "pneumonia": 1914,
  "follow": 1915,
  "identical": 1916,
  "twin": 1917,
  "boys": 1918,
  "nystagmus": 1919,
  "their": 1920,
  "dystrophic": 1921,
  "process": 1922,
  "aaf": 1923,
  "polyp": 1924,
  "beneath": 1925,
  "another": 1926,
  "cartoon": 1927,
  "34yr": 1928,
  "ivda": 1929,
  "30degrees": 1930,
  "heidelburg": 1931,
  "receiving": 1932,
  "soft": 1933,
  "hot": 1934,
  "cross": 1935,
  "bun": 1936,
  "ultrawide": 1937,
  "inferiortemporal": 1938,
  "represents": 1939,
  "usually": 1940,
  "photophobia": 1941,
  "upon": 1942,
  "hypofluorescent": 1943,
  "2'": 1944,
  "difficulty": 1945,
  "suffers": 1946,
  "vague": 1947,
  "somewhat": 1948,
  "indolent": 1949,
  "prominence": 1950,
  "st": 1951,
  "single": 1952,
  "cryothermy": 1953,
  "day": 1954,
  "leukocoria": 1955,
  "born": 1956,
  "fixes": 1957,
  "follows": 1958,
  "substantial": 1959,
  "local": 1960,
  "rx": 1961,
  "91": 1962,
  "uveal": 1963,
  "effusion": 1964,
  "peripherally": 1965,
  "located": 1966,
  "periphlebitis": 1967,
  "amazing": 1968,
  "pan": 1969,
  "prp": 1970,
  "panretinal": 1971,
  "rheumatology": 1972,
  "gradually": 1973,
  "rapid": 1974,
  "observe": 1975,
  "diagram": 1976,
  "host": 1977,
  "body": 1978,
  "appearence": 1979,
  "seconds": 1980,
  "break": 1981,
  "injected": 1982,
  "effect": 1983,
  "neovascularizations": 1984,
  "where": 1985,
  "2ph": 1986,
  "composite": 1987,
  "patches": 1988,
  "hyphema": 1989,
  "seeding": 1990,
  "hisopathologic": 1991,
  "invasion": 1992,
  "outside": 1993,
  "media": 1994,
  "persist": 1995,
  "dropped": 1996,
  "caca": 1997,
  "circulation": 1998,
  "again": 1999,
  "whithin": 2000,
  "tomograph": 2001,
  "club": 2002,
  "hm10'": 2003,
  "monitoring": 2004,
  "hazy": 2005,
  "surface": 2006,
  "lightly": 2007,
  "clumps": 2008,
  "hd": 2009,
  "avm": 2010,
  "collection": 2011,
  "pars": 2012,
  "planitis": 2013,
  "comes": 2014,
  "lipodermoid": 2015,
  "lipodermoids": 2016,
  "discuss": 2017,
  "conjuctival": 2018,
  "ultrasound": 2019,
  "subconj": 2020,
  "parallel": 2021,
  "incomplete": 2022,
  "intraoperative": 2023,
  "everted": 2024,
  "findings": 2025,
  "resulted": 2026,
  "susac": 2027,
  "macro": 2028,
  "inactive": 2029,
  "bao": 2030,
  "histo": 2031,
  "least": 2032,
  "tapeoretinal": 2033,
  "pp": 2034,
  "hypoaf": 2035,
  "child": 2036,
  "figure": 2037,
  "subsequently": 2038,
  "tomogaphs": 2039,
  "streak": 2040,
  "row": 2041,
  "irregular": 2042,
  "crak": 2043,
  "fag": 2044,
  "block": 2045,
  "evolving": 2046,
  "coarse": 2047,
  "pupil": 2048,
  "1'": 2049,
  "occlusions": 2050,
  "plus": 2051,
  "scleroderma": 2052,
  "infancy": 2053,
  "164": 2054,
  "involved": 2055,
  "watering": 2056,
  "itching": 2057,
  "chemosis": 2058,
  "rna": 2059,
  "dna": 2060,
  "chip": 2061,
  "analysis": 2062,
  "species": 2063,
  "unaffected": 2064,
  "barrier": 2065,
  "tricort": 2066,
  "punched": 2067,
  "appointment": 2068,
  "drusenoid": 2069,
  "patchy": 2070,
  "spill": 2071,
  "haemoglobinised": 2072,
  "hyaloid": 2073,
  "plaque": 2074,
  "spillover": 2075,
  "88": 2076,
  "extrafoveal": 2077,
  "hipofluorescence": 2078,
  "telangiectasias": 2079,
  "subtotal": 2080,
  "silent": 2081,
  "rad": 2082,
  "spectral": 2083,
  "domain": 2084,
  "shadow": 2085,
  "tinnitus": 2086,
  "poliosis": 2087,
  "ha": 2088,
  "eval": 2089,
  "neg": 2090,
  "iridocyclitis": 2091,
  "db2": 2092,
  "1982": 2093,
  "declining": 2094,
  "general": 2095,
  "neuropathy": 2096,
  "glucose": 2097,
  "intolerance": 2098,
  "ii": 2099,
  "juxtafoveolar": 2100,
  "jan": 2101,
  "twice": 2102,
  "march": 2103,
  "jul": 2104,
  "evident": 2105,
  "trabeculectomy": 2106,
  "partly": 2107,
  "organized": 2108,
  "dated": 2109,
  "balls": 2110,
  "fungal": 2111,
  "terreus": 2112,
  "apergillus": 2113,
  "versicolor": 2114,
  "speckled": 2115,
  "superotemporal": 2116,
  "infra": 2117,
  "powdery": 2118,
  "dislocation": 2119,
  "poorly": 2120,
  "missed": 2121,
  "appointments": 2122,
  "cva": 2123,
  "floaters": 2124,
  "reattachment": 2125,
  "gone": 2126,
  "minute": 2127,
  "sph": 2128,
  "00": 2129,
  "specimen": 2130,
  "700": 2131,
  "biopsy": 2132,
  "multi": 2133,
  "nucleated": 2134,
  "cells": 2135,
  "boxer": 2136,
  "masked": 2137,
  "end": 2138,
  "febrile": 2139,
  "csf": 2140,
  "pleocytosis": 2141,
  "corresponding": 2142,
  "burns": 2143,
  "rip": 2144,
  "endopthalmitis": 2145,
  "blocked": 2146,
  "spoke": 2147,
  "134": 2148,
  "138": 2149,
  "139": 2150,
  "141": 2151,
  "143": 2152,
  "gross": 2153,
  "horseshoe": 2154,
  "proton": 2155,
  "beam": 2156,
  "term": 2157,
  "infant": 2158,
  "enucleation": 2159,
  "pregnancy": 2160,
  "pregnant": 2161,
  "deposit": 2162,
  "information": 2163,
  "antivegf": 2164,
  "treatments": 2165,
  "highlight": 2166,
  "artifact": 2167,
  "osteom": 2168,
  "sutured": 2169,
  "limbal": 2170,
  "mottley": 2171,
  "iofb": 2172,
  "rheum": 2173,
  "consult": 2174,
  "dsph": 2175,
  "suddenly": 2176,
  "plana": 2177,
  "tamponade": 2178,
  "nir": 2179,
  "veins": 2180,
  "exposure": 2181,
  "foreign": 2182,
  "extent": 2183,
  "microangiopathy": 2184,
  "microinfarcts": 2185,
  "haemorrhages": 2186,
  "taxi": 2187,
  "driver": 2188,
  "newly": 2189,
  "lasered": 2190,
  "wrong": 2191,
  "flavi": 2192,
  "spicules": 2193,
  "dalen": 2194,
  "bruch": 2195,
  "wk": 2196,
  "cc20": 2197,
  "89": 2198,
  "subnormal": 2199,
  "existing": 2200,
  "patch": 2201,
  "ppd": 2202,
  "test": 2203,
  "chest": 2204,
  "now": 2205,
  "complicated": 2206,
  "impending": 2207,
  "cloud": 2208,
  "simultaneous": 2209,
  "axis": 2210,
  "proceeded": 2211,
  "grandfather": 2212,
  "boat": 2213,
  "590nm": 2214,
  "rx'd": 2215,
  "intermittent": 2216,
  "cream": 2217,
  "colored": 2218,
  "fuchs": 2219,
  "nodules": 2220,
  "pocket": 2221,
  "beyond": 2222,
  "arcades": 2223,
  "circumpapillary": 2224,
  "decalcification": 2225,
  "service": 2226,
  "assessment": 2227,
  "wf": 2228,
  "cml": 2229,
  "sprycel": 2230,
  "saw": 2231,
  "pcp": 2232,
  "worsened": 2233,
  "confused": 2234,
  "disoriented": 2235,
  "balance": 2236,
  "memory": 2237,
  "oncology": 2238,
  "ordered": 2239,
  "signal": 2240,
  "cerebellum": 2241,
  "parts": 2242,
  "protein": 2243,
  "tau": 2244,
  "fortunately": 2245,
  "false": 2246,
  "cjd": 2247,
  "iv": 2248,
  "po": 2249,
  "much": 2250,
  "doctor": 2251,
  "find": 2252,
  "anything": 2253,
  "vertigo": 2254,
  "ent": 2255,
  "dr": 2256,
  "zocchi": 2257,
  "cws": 2258,
  "superitemporally": 2259,
  "additional": 2260,
  "given": 2261,
  "cochlear": 2262,
  "issues": 2263,
  "suspected": 2264,
  "regimens": 2265,
  "prednisone": 2266,
  "ivig": 2267,
  "azathioprine": 2268,
  "mtx": 2269,
  "reponse": 2270,
  "doing": 2271,
  "patientr": 2272,
  "averted": 2273,
  "highly": 2274,
  "cilioretinal": 2275,
  "sparing": 2276,
  "attach": 2277,
  "do": 2278,
  "described": 2279,
  "scheffels": 2280,
  "1890": 2281,
  "baquis": 2282,
  "1896": 2283,
  "example": 2284,
  "grt": 2285,
  "en": 2286,
  "hyporeflective": 2287,
  "pseudohypopyon": 2288,
  "polo": 2289,
  "once": 2290,
  "begins": 2291,
  "comorbilities": 2292,
  "ophthalmologic": 2293,
  "surgeries": 2294,
  "zone": 2295,
  "self": 2296,
  "serpiginous": 2297,
  "multicolor": 2298,
  "clearly": 2299,
  "identified": 2300,
  "cobwebs": 2301,
  "scaring": 2302,
  "presents": 2303,
  "collaterals": 2304,
  "height": 2305,
  "superonasal": 2306,
  "asym": 2307,
  "unresponsive": 2308,
  "review": 2309,
  "awaited": 2310,
  "autofluorescent": 2311,
  "struck": 2312,
  "metalic": 2313,
  "fragment": 2314,
  "while": 2315,
  "pounding": 2316,
  "pully": 2317,
  "trench": 2318,
  "lay": 2319,
  "water": 2320,
  "pipe": 2321,
  "grandson": 2322,
  "wks": 2323,
  "angiogramirly": 2324,
  "lasato": 2325,
  "matrix": 2326,
  "granddaughter": 2327,
  "perforation": 2328,
  "element": 2329,
  "rolled": 2330,
  "edge": 2331,
  "gistory": 2332,
  "suggests": 2333,
  "amount": 2334,
  "undergoing": 2335,
  "225": 2336,
  "ph8": 2337,
  "dl": 2338,
  "mean": 2339,
  "glycemic": 2340,
  "extravasation": 2341,
  "re20": 2342,
  "bridging": 2343,
  "sickle": 2344,
  "better": 2345,
  "finished": 2346,
  "pred": 2347,
  "ax": 2348,
  "consider": 2349,
  "30s": 2350,
  "degrees": 2351,
  "repair": 2352,
  "pseudophakic": 2353,
  "perifovea": 2354,
  "lid": 2355,
  "avulsion": 2356,
  "fatigue": 2357,
  "lacquer": 2358,
  "cracks": 2359,
  "staph": 2360,
  "metal": 2361,
  "raquetball": 2362,
  "methylprednisone": 2363,
  "gm": 2364,
  "per": 2365,
  "penetrating": 2366,
  "rf": 2367,
  "exposing": 2368,
  "pigments": 2369,
  "preserved": 2370,
  "amounts": 2371,
  "scotomas": 2372,
  "vaso": 2373,
  "dilaters": 2374,
  "pl": 2375,
  "azathiprine": 2376,
  "striae": 2377,
  "ref": 2378,
  "tapetoretinal": 2379,
  "retinectomy": 2380,
  "dx": 2381,
  "iris": 2382,
  "bombe": 2383,
  "10'": 2384,
  "rubeosis": 2385,
  "rubeotic": 2386,
  "foci": 2387,
  "acyclovir": 2388,
  "bridge": 2389,
  "tissue": 2390,
  "photopsias": 2391,
  "adjusting": 2392,
  "cyclitis": 2393,
  "hyperpermability": 2394,
  "fas": 2395,
  "protrusions": 2396,
  "knife": 2397,
  "hemagioma": 2398,
  "pooling": 2399,
  "dehemoglobinized": 2400,
  "irmas": 2401,
  "microfilial": 2402,
  "electro": 2403,
  "physiologic": 2404,
  "tests": 2405,
  "parasitology": 2406,
  "investigation": 2407,
  "country": 2408,
  "cuff": 2409,
  "peripappillary": 2410,
  "avulsed": 2411,
  "membranous": 2412,
  "premature": 2413,
  "baby": 2414,
  "perinatal": 2415,
  "asphysia": 2416,
  "respiratory": 2417,
  "distress": 2418,
  "ductus": 2419,
  "arteriosus": 2420,
  "congestive": 2421,
  "heart": 2422,
  "failure": 2423,
  "avascular": 2424,
  "thin": 2425,
  "mesenchymal": 2426,
  "dropout": 2427,
  "fleshy": 2428,
  "fluoresce": 2429,
  "saccules": 2430,
  "hued": 2431,
  "incidentally": 2432,
  "confirming": 2433,
  "denied": 2434,
  "ivdu": 2435,
  "initiated": 2436,
  "fever": 2437,
  "attributed": 2438,
  "strabism": 2439,
  "nephew": 2440,
  "syptoms": 2441,
  "base": 2442,
  "paget": 2443,
  "pseudocyst": 2444,
  "tortuosity": 2445,
  "currently": 2446,
  "opacity": 2447,
  "conventional": 2448,
  "encircling": 2449,
  "sponge": 2450,
  "uncontrolled": 2451,
  "vvitreoretinopathy": 2452,
  "pt": 2453,
  "dec": 2454,
  "356": 2455,
  "pih": 2456,
  "college": 2457,
  "student": 2458,
  "compatible": 2459,
  "calcific": 2460,
  "follicles": 2461,
  "visually": 2462,
  "sectioned": 2463,
  "secunder": 2464,
  "5'200": 2465,
  "outdoor": 2466,
  "horse": 2467,
  "shoe": 2468,
  "viewed": 2469,
  "subconjunctivall": 2470,
  "withe": 2471,
  "myeloma": 2472,
  "chor": 2473,
  "syphilitis": 2474,
  "social": 2475,
  "worker": 2476,
  "approximately": 2477,
  "lots": 2478,
  "cf2'": 2479,
  "1972": 2480,
  "e": 2481,
  "abortions": 2482,
  "recently": 2483,
  "3'": 2484,
  "55yr": 2485,
  "retinopexy": 2486,
  "nlp": 2487,
  "emmotropic": 2488,
  "presenile": 2489,
  "microaneurisms": 2490,
  "hypoflorescent": 2491,
  "syphilitic": 2492,
  "intermediate": 2493,
  "respond": 2494,
  "alone": 2495,
  "larger": 2496,
  "uw": 2497,
  "setting": 2498,
  "trait": 2499,
  "ohs": 2500,
  "yr": 2501,
  "ft": 2502,
  "blocks": 2503,
  "fluorescense": 2504,
  "tapering": 2505,
  "dose": 2506,
  "activity": 2507,
  "transient": 2508,
  "ill": 2509,
  "cerebrovasculitis": 2510,
  "spontaneously": 2511,
  "auditory": 2512,
  "difficulties": 2513,
  "kodachromes": 2514,
  "timeframe": 2515,
  "peripherical": 2516,
  "twelve": 2517,
  "great": 2518,
  "superotemporally": 2519,
  "woke": 2520,
  "current": 2521,
  "fibros": 2522,
  "avastins": 2523,
  "nsc": 2524,
  "aged": 2525,
  "shape": 2526,
  "tia": 2527,
  "arrival": 2528,
  "wnl": 2529,
  "granulomatous": 2530,
  "inferotemporally": 2531,
  "73year": 2532,
  "curtain": 2533,
  "increase": 2534,
  "cf16'": 2535,
  "ice": 2536,
  "ni": 2537,
  "1985": 2538,
  "1987": 2539,
  "1986": 2540,
  "350": 2541,
  "emergency": 2542,
  "vasodilators": 2543,
  "magnified": 2544,
  "profound": 2545,
  "embolus": 2546,
  "anesthesia": 2547,
  "periocular": 2548,
  "anesthetic": 2549,
  "46yo": 2550,
  "west": 2551,
  "nile": 2552,
  "virus": 2553,
  "encephalitis": 2554,
  "08": 2555,
  "ozurdex": 2556,
  "sectoral": 2557,
  "sequentially": 2558,
  "sitting": 2559,
  "immunosuppression": 2560,
  "doyne": 2561,
  "honeycomb": 2562,
  "dom": 2563,
  "92": 2564,
  "vitricular": 2565,
  "causing": 2566,
  "transpl": 2567,
  "peripap": 2568,
  "error": 2569,
  "lymphomatoid": 2570,
  "granulomatosis": 2571,
  "lymphoma": 2572,
  "460": 2573,
  "scatter": 2574,
  "sarcoid": 2575,
  "mids": 2576,
  "sf6": 2577,
  "h": 2578,
  "muscular": 2579,
  "amn": 2580,
  "cornea": 2581,
  "confirms": 2582,
  "1wk": 2583,
  "rhema": 2584,
  "phtographed": 2585,
  "camera": 2586,
  "reflectance": 2587,
  "reflectence": 2588,
  "predye": 2589,
  "postdye": 2590,
  "retaken": 2591,
  "relectance": 2592,
  "point": 2593,
  "cf4'": 2594,
  "interim": 2595,
  "hospitalized": 2596,
  "mitral": 2597,
  "valve": 2598,
  "orts": 2599,
  "det": 2600,
  "q": 2601,
  "2013": 2602,
  "ablation": 2603,
  "osler": 2604,
  "weber": 2605,
  "rendu": 2606,
  "flattening": 2607,
  "markedly": 2608,
  "lf": 2609,
  "fc": 2610,
  "hm1'": 2611,
  "hm2'": 2612,
  "chorfld": 2613,
  "radical": 2614,
  "cutic": 2615,
  "nodular": 2616,
  "colloidal": 2617,
  "fundoscopic": 2618,
  "topography": 2619,
  "modular": 2620,
  "para": 2621,
  "annual": 2622,
  "wears": 2623,
  "scl": 2624,
  "specialist": 2625,
  "yea": 2626,
  "2l": 2627,
  "smooth": 2628,
  "maculo": 2629,
  "keratoscleritis": 2630,
  "anticoagulant": 2631,
  "episode": 2632,
  "deferred": 2633,
  "prevent": 2634,
  "migration": 2635,
  "spared": 2636,
  "rpd": 2637,
  "disruption": 2638,
  "mugger": 2639,
  "shut": 2640,
  "crack": 2641,
  "dehiscence": 2642,
  "notices": 2643,
  "gestation": 2644,
  "away": 2645,
  "appear": 2646,
  "superimposed": 2647,
  "number": 2648,
  "reddish": 2649,
  "pink": 2650,
  "'bulbs'": 2651,
  "interesting": 2652,
  "'bulb'": 2653,
  "fluoresces": 2654,
  "vividly": 2655,
  "rheumatoid": 2656,
  "arthritis": 2657,
  "convulsion": 2658,
  "flashing": 2659,
  "lights": 2660,
  "although": 2661,
  "never": 2662,
  "disclosed": 2663,
  "correction": 2664,
  "pupillary": 2665,
  "constricted": 2666,
  "equator": 2667,
  "destruction": 2668,
  "stabilize": 2669,
  "2017": 2670,
  "ampple": 2671,
  "16mmhg": 2672,
  "counterpart": 2673,
  "cortical": 2674,
  "shunts": 2675,
  "florid": 2676,
  "emanating": 2677,
  "hollenhorst": 2678,
  "gliosis": 2679,
  "lucentis": 2680,
  "diseases": 2681
}