{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "(": 4,
      ")": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "th": 42,
      "in": 43,
      "ra": 44,
      "on": 45,
      "te": 46,
      "the": 47,
      "al": 48,
      "an": 49,
      "ar": 50,
      "ti": 51,
      "en": 52,
      "re": 53,
      "of": 54,
      "ow": 55,
      "le": 56,
      "ri": 57,
      "ing": 58,
      "st": 59,
      "or": 60,
      "om": 61,
      "si": 62,
      "di": 63,
      "se": 64,
      "ma": 65,
      "er": 66,
      "sh": 67,
      "la": 68,
      "tion": 69,
      "ph": 70,
      "and": 71,
      "ed": 72,
      "ic": 73,
      "og": 74,
      "show": 75,
      "ent": 76,
      "wi": 77,
      "ct": 78,
      "ter": 79,
      "with": 80,
      "ve": 81,
      "ogra": 82,
      "de": 83,
      "ch": 84,
      "ul": 85,
      "tra": 86,
      "gh": 87,
      "ge": 88,
      "ted": 89,
      "ce": 90,
      "ou": 91,
      "ol": 92,
      "as": 93,
      "pe": 94,
      "at": 95,
      "ograph": 96,
      "is": 97,
      "row": 98,
      "arrow": 99,
      "ral": 100,
      "po": 101,
      "sc": 102,
      "showing": 103,
      "um": 104,
      "ro": 105,
      "pa": 106,
      "su": 107,
      "ght": 108,
      "ft": 109,
      "tic": 110,
      "to": 111,
      "con": 112,
      "left": 113,
      "right": 114,
      "ima": 115,
      "sion": 116,
      "id": 117,
      "me": 118,
      "com": 119,
      "ne": 120,
      "it": 121,
      "ten": 122,
      "ca": 123,
      "ss": 124,
      "teri": 125,
      "mon": 126,
      "res": 127,
      "lo": 128,
      "ab": 129,
      "ography": 130,
      "ad": 131,
      "ly": 132,
      "comp": 133,
      "he": 134,
      "image": 135,
      "ation": 136,
      "us": 137,
      "no": 138,
      "il": 139,
      "be": 140,
      "mal": 141,
      "radi": 142,
      "tom": 143,
      "vi": 144,
      "ment": 145,
      "we": 146,
      "lu": 147,
      "ction": 148,
      "scan": 149,
      "ary": 150,
      "cor": 151,
      "ular": 152,
      "ver": 153,
      "xi": 154,
      "ure": 155,
      "late": 156,
      "per": 157,
      "du": 158,
      "che": 159,
      "terior": 160,
      "ta": 161,
      "li": 162,
      "tive": 163,
      "inal": 164,
      "low": 165,
      "fe": 166,
      "shows": 167,
      "ine": 168,
      "ous": 169,
      "ac": 170,
      "fi": 171,
      "sis": 172,
      "hi": 173,
      "sp": 174,
      "tal": 175,
      "ex": 176,
      "oc": 177,
      "rom": 178,
      "lateral": 179,
      "compu": 180,
      "stra": 181,
      "tomography": 182,
      "op": 183,
      "nd": 184,
      "anc": 185,
      "radiograph": 186,
      "gi": 187,
      "dom": 188,
      "ur": 189,
      "ye": 190,
      "contra": 191,
      "one": 192,
      "mass": 193,
      "pro": 194,
      "computed": 195,
      "ric": 196,
      "ap": 197,
      "mo": 198,
      "af": 199,
      "ag": 200,
      "chest": 201,
      "vie": 202,
      "ci": 203,
      "hy": 204,
      "xial": 205,
      "axial": 206,
      "view": 207,
      "abdom": 208,
      "lesion": 209,
      "bi": 210,
      "up": 211,
      "demon": 212,
      "demonstra": 213,
      "are": 214,
      "ora": 215,
      "for": 216,
      "after": 217,
      "es": 218,
      "ple": 219,
      "was": 220,
      "lar": 221,
      "peri": 222,
      "pati": 223,
      "tery": 224,
      "ope": 225,
      "ance": 226,
      "pos": 227,
      "artery": 228,
      "patient": 229,
      "ray": 230,
      "ound": 231,
      "coron": 232,
      "ting": 233,
      "opera": 234,
      "ys": 235,
      "year": 236,
      "qu": 237,
      "gn": 238,
      "ical": 239,
      "from": 240,
      "un": 241,
      "contrast": 242,
      "mri": 243,
      "xray": 244,
      "operative": 245,
      "rea": 246,
      "post": 247,
      "od": 248,
      "tran": 249,
      "ty": 250,
      "arrows": 251,
      "pre": 252,
      "all": 253,
      "ir": 254,
      "bra": 255,
      "posterior": 256,
      "ob": 257,
      "cal": 258,
      "ck": 259,
      "tis": 260,
      "old": 261,
      "dia": 262,
      "tes": 263,
      "ence": 264,
      "sed": 265,
      "pres": 266,
      "hanc": 267,
      "ogram": 268,
      "anterior": 269,
      "ane": 270,
      "sten": 271,
      "ding": 272,
      "sub": 273,
      "ru": 274,
      "vent": 275,
      "whi": 276,
      "col": 277,
      "line": 278,
      "head": 279,
      "ff": 280,
      "car": 281,
      "par": 282,
      "angi": 283,
      "am": 284,
      "ll": 285,
      "tum": 286,
      "os": 287,
      "by": 288,
      "ant": 289,
      "igh": 290,
      "inter": 291,
      "white": 292,
      "pla": 293,
      "sign": 294,
      "ity": 295,
      "ventric": 296,
      "coronal": 297,
      "ech": 298,
      "bla": 299,
      "thora": 300,
      "veal": 301,
      "lv": 302,
      "large": 303,
      "reveal": 304,
      "intra": 305,
      "weigh": 306,
      "weighted": 307,
      "abdominal": 308,
      "dist": 309,
      "yearold": 310,
      "ultra": 311,
      "fic": 312,
      "demonstrating": 313,
      "ultras": 314,
      "cm": 315,
      "ron": 316,
      "ging": 317,
      "t2": 318,
      "der": 319,
      "flu": 320,
      "fra": 321,
      "sag": 322,
      "pl": 323,
      "oma": 324,
      "int": 325,
      "mul": 326,
      "age": 327,
      "nor": 328,
      "hanced": 329,
      "stru": 330,
      "cy": 331,
      "sagit": 332,
      "sur": 333,
      "ran": 334,
      "normal": 335,
      "trans": 336,
      "ula": 337,
      "ble": 338,
      "ng": 339,
      "gne": 340,
      "mi": 341,
      "bo": 342,
      "ven": 343,
      "sagittal": 344,
      "co": 345,
      "pul": 346,
      "magne": 347,
      "wall": 348,
      "magnetic": 349,
      "mm": 350,
      "imaging": 351,
      "ick": 352,
      "ined": 353,
      "reson": 354,
      "lobe": 355,
      "resonance": 356,
      "multi": 357,
      "cture": 358,
      "bilateral": 359,
      "val": 360,
      "den": 361,
      "red": 362,
      "ogen": 363,
      "lung": 364,
      "ong": 365,
      "thick": 366,
      "man": 367,
      "out": 368,
      "our": 369,
      "wh": 370,
      "bone": 371,
      "ardi": 372,
      "mar": 373,
      "mu": 374,
      "inten": 375,
      "t1": 376,
      "abdomen": 377,
      "ill": 378,
      "aor": 379,
      "do": 380,
      "ffu": 381,
      "exten": 382,
      "side": 383,
      "pelv": 384,
      "smal": 385,
      "el": 386,
      "im": 387,
      "inf": 388,
      "ase": 389,
      "sity": 390,
      "pulmon": 391,
      "so": 392,
      "seen": 393,
      "mid": 394,
      "opa": 395,
      "showed": 396,
      "ut": 397,
      "ren": 398,
      "vel": 399,
      "month": 400,
      "nal": 401,
      "section": 402,
      "tumor": 403,
      "pulmonary": 404,
      "lower": 405,
      "ini": 406,
      "ga": 407,
      "hypo": 408,
      "level": 409,
      "small": 410,
      "meas": 411,
      "postoperative": 412,
      "tu": 413,
      "tissu": 414,
      "vol": 415,
      "je": 416,
      "upper": 417,
      "regi": 418,
      "hyper": 419,
      "this": 420,
      "region": 421,
      "da": 422,
      "ultrasound": 423,
      "vein": 424,
      "les": 425,
      "mic": 426,
      "fo": 427,
      "fa": 428,
      "tero": 429,
      "ated": 430,
      "cent": 431,
      "ang": 432,
      "inc": 433,
      "present": 434,
      "can": 435,
      "well": 436,
      "posi": 437,
      "multiple": 438,
      "por": 439,
      "tial": 440,
      "em": 441,
      "fol": 442,
      "indi": 443,
      "gment": 444,
      "atri": 445,
      "renal": 446,
      "brain": 447,
      "cular": 448,
      "tissue": 449,
      "que": 450,
      "form": 451,
      "fracture": 452,
      "rou": 453,
      "follow": 454,
      "into": 455,
      "case": 456,
      "sy": 457,
      "ser": 458,
      "cav": 459,
      "dila": 460,
      "cted": 461,
      "para": 462,
      "distal": 463,
      "medi": 464,
      "iz": 465,
      "bral": 466,
      "ocardi": 467,
      "cer": 468,
      "panc": 469,
      "ret": 470,
      "bet": 471,
      "that": 472,
      "within": 473,
      "tem": 474,
      "phy": 475,
      "ural": 476,
      "fication": 477,
      "liver": 478,
      "cyst": 479,
      "ke": 480,
      "media": 481,
      "area": 482,
      "ening": 483,
      "cess": 484,
      "verte": 485,
      "ween": 486,
      "months": 487,
      "between": 488,
      "ced": 489,
      "sin": 490,
      "ich": 491,
      "len": 492,
      "fluid": 493,
      "pan": 494,
      "ital": 495,
      "cys": 496,
      "ber": 497,
      "round": 498,
      "ud": 499,
      "rior": 500,
      "cle": 501,
      "preoperative": 502,
      "ventricle": 503,
      "osis": 504,
      "which": 505,
      "scle": 506,
      "ili": 507,
      "demonstrates": 508,
      "sse": 509,
      "infe": 510,
      "there": 511,
      "gra": 512,
      "arrowhead": 513,
      "appe": 514,
      "ial": 515,
      "ree": 516,
      "ximal": 517,
      "ot": 518,
      "sol": 519,
      "black": 520,
      "ges": 521,
      "cystic": 522,
      "signal": 523,
      "calci": 524,
      "air": 525,
      "vas": 526,
      "tw": 527,
      "ved": 528,
      "duct": 529,
      "superi": 530,
      "high": 531,
      "fir": 532,
      "cic": 533,
      "male": 534,
      "lum": 535,
      "dder": 536,
      "loca": 537,
      "segment": 538,
      "bladder": 539,
      "measure": 540,
      "sof": 541,
      "sive": 542,
      "contrasten": 543,
      "pelvis": 544,
      "ded": 545,
      "cond": 546,
      "long": 547,
      "proximal": 548,
      "rough": 549,
      "coronary": 550,
      "note": 551,
      "pace": 552,
      "fat": 553,
      "angiography": 554,
      "comple": 555,
      "contrastenhanced": 556,
      "sta": 557,
      "superior": 558,
      "both": 559,
      "mis": 560,
      "sa": 561,
      "through": 562,
      "mph": 563,
      "oid": 564,
      "struction": 565,
      "scop": 566,
      "pi": 567,
      "thoracic": 568,
      "hance": 569,
      "ori": 570,
      "enhance": 571,
      "patic": 572,
      "lymph": 573,
      "non": 574,
      "arteri": 575,
      "echocardi": 576,
      "soft": 577,
      "indica": 578,
      "rect": 579,
      "mark": 580,
      "tical": 581,
      "oph": 582,
      "enhancement": 583,
      "ffusion": 584,
      "fect": 585,
      "tent": 586,
      "thorax": 587,
      "men": 588,
      "sk": 589,
      "space": 590,
      "kid": 591,
      "kidne": 592,
      "moral": 593,
      "ogene": 594,
      "jo": 595,
      "end": 596,
      "hepatic": 597,
      "reat": 598,
      "solid": 599,
      "abs": 600,
      "not": 601,
      "def": 602,
      "oste": 603,
      "invol": 604,
      "aneur": 605,
      "sup": 606,
      "aneurys": 607,
      "bow": 608,
      "gin": 609,
      "position": 610,
      "enhanced": 611,
      "thy": 612,
      "occ": 613,
      "inferior": 614,
      "cro": 615,
      "ody": 616,
      "t2weighted": 617,
      "meta": 618,
      "bar": 619,
      "antero": 620,
      "ogeneous": 621,
      "body": 622,
      "pleural": 623,
      "two": 624,
      "femoral": 625,
      "ome": 626,
      "ax": 627,
      "illary": 628,
      "chan": 629,
      "sep": 630,
      "atrium": 631,
      "were": 632,
      "olu": 633,
      "ner": 634,
      "revealed": 635,
      "ring": 636,
      "bular": 637,
      "transver": 638,
      "cen": 639,
      "ventricular": 640,
      "vid": 641,
      "spla": 642,
      "mat": 643,
      "reg": 644,
      "cir": 645,
      "aneurysm": 646,
      "cere": 647,
      "spine": 648,
      "jection": 649,
      "joint": 650,
      "internal": 651,
      "cerv": 652,
      "dis": 653,
      "mandi": 654,
      "also": 655,
      "ie": 656,
      "10": 657,
      "sinus": 658,
      "surg": 659,
      "cement": 660,
      "fig": 661,
      "angiogram": 662,
      "neck": 663,
      "pne": 664,
      "angle": 665,
      "ographic": 666,
      "gast": 667,
      "cathe": 668,
      "venous": 669,
      "20": 670,
      "flow": 671,
      "rib": 672,
      "thickening": 673,
      "kidney": 674,
      "lesions": 675,
      "ni": 676,
      "max": 677,
      "effusion": 678,
      "olog": 679,
      "cervical": 680,
      "intensity": 681,
      "aortic": 682,
      "point": 683,
      "pect": 684,
      "ema": 685,
      "medial": 686,
      "transverse": 687,
      "ory": 688,
      "tid": 689,
      "throm": 690,
      "stinal": 691,
      "pse": 692,
      "ving": 693,
      "olar": 694,
      "images": 695,
      "apical": 696,
      "defined": 697,
      "tr": 698,
      "hip": 699,
      "bowel": 700,
      "echo": 701,
      "mr": 702,
      "tation": 703,
      "without": 704,
      "cut": 705,
      "ass": 706,
      "intense": 707,
      "anteroposterior": 708,
      "pancrea": 709,
      "und": 710,
      "vertebral": 711,
      "sug": 712,
      "complete": 713,
      "heter": 714,
      "second": 715,
      "ate": 716,
      "ating": 717,
      "ts": 718,
      "catheter": 719,
      "aorta": 720,
      "using": 721,
      "panora": 722,
      "perit": 723,
      "cla": 724,
      "meter": 725,
      "muscle": 726,
      "fore": 727,
      "treat": 728,
      "formed": 729,
      "cur": 730,
      "pneum": 731,
      "foc": 732,
      "diffu": 733,
      "calcification": 734,
      "panoramic": 735,
      "rance": 736,
      "treatment": 737,
      "lic": 738,
      "nodu": 739,
      "vascular": 740,
      "diffuse": 741,
      "reased": 742,
      "ration": 743,
      "led": 744,
      "fron": 745,
      "peritone": 746,
      "t1weighted": 747,
      "otid": 748,
      "toma": 749,
      "phal": 750,
      "sac": 751,
      "displa": 752,
      "face": 753,
      "exam": 754,
      "node": 755,
      "ture": 756,
      "ties": 757,
      "defect": 758,
      "extra": 759,
      "dilated": 760,
      "arance": 761,
      "fied": 762,
      "scopic": 763,
      "cin": 764,
      "pic": 765,
      "density": 766,
      "sal": 767,
      "her": 768,
      "siz": 769,
      "inte": 770,
      "mation": 771,
      "chy": 772,
      "ternal": 773,
      "appearance": 774,
      "esoph": 775,
      "pancreatic": 776,
      "dle": 777,
      "seve": 778,
      "aneous": 779,
      "central": 780,
      "gen": 781,
      "impl": 782,
      "ronch": 783,
      "spinal": 784,
      "ures": 785,
      "ery": 786,
      "hancing": 787,
      "cavity": 788,
      "pat": 789,
      "shor": 790,
      "yel": 791,
      "fin": 792,
      "main": 793,
      "ged": 794,
      "axis": 795,
      "omy": 796,
      "plain": 797,
      "tained": 798,
      "reveals": 799,
      "ageal": 800,
      "valve": 801,
      "py": 802,
      "tri": 803,
      "over": 804,
      "cardi": 805,
      "min": 806,
      "diameter": 807,
      "ek": 808,
      "ull": 809,
      "oden": 810,
      "dra": 811,
      "areas": 812,
      "middle": 813,
      "compres": 814,
      "sti": 815,
      "ual": 816,
      "mil": 817,
      "ther": 818,
      "followup": 819,
      "enhancing": 820,
      "sistent": 821,
      "plane": 822,
      "bronch": 823,
      "ultrason": 824,
      "evid": 825,
      "performed": 826,
      "shown": 827,
      "ind": 828,
      "edema": 829,
      "cum": 830,
      "12": 831,
      "phe": 832,
      "colon": 833,
      "common": 834,
      "infil": 835,
      "marked": 836,
      "heterogeneous": 837,
      "infiltra": 838,
      "part": 839,
      "tibi": 840,
      "adj": 841,
      "measurement": 842,
      "pelvic": 843,
      "first": 844,
      "canal": 845,
      "diag": 846,
      "week": 847,
      "mission": 848,
      "ole": 849,
      "asal": 850,
      "carotid": 851,
      "cran": 852,
      "ep": 853,
      "revealing": 854,
      "initial": 855,
      "pr": 856,
      "ha": 857,
      "finding": 858,
      "regular": 859,
      "years": 860,
      "obli": 861,
      "sible": 862,
      "abnormal": 863,
      "va": 864,
      "sequ": 865,
      "ds": 866,
      "ization": 867,
      "ume": 868,
      "iliac": 869,
      "recon": 870,
      "stent": 871,
      "frontal": 872,
      "pon": 873,
      "acent": 874,
      "due": 875,
      "dense": 876,
      "ctive": 877,
      "surgery": 878,
      "ii": 879,
      "adjacent": 880,
      "represent": 881,
      "land": 882,
      "fil": 883,
      "ign": 884,
      "colle": 885,
      "surround": 886,
      "vesse": 887,
      "vessel": 888,
      "implant": 889,
      "disc": 890,
      "extending": 891,
      "along": 892,
      "increased": 893,
      "enti": 894,
      "involving": 895,
      "brea": 896,
      "tern": 897,
      "maxillary": 898,
      "med": 899,
      "ses": 900,
      "figure": 901,
      "location": 902,
      "endo": 903,
      "nerve": 904,
      "vic": 905,
      "mor": 906,
      "aspect": 907,
      "tab": 908,
      "diagno": 909,
      "ps": 910,
      "used": 911,
      "pen": 912,
      "root": 913,
      "ulated": 914,
      "teric": 915,
      "iv": 916,
      "sen": 917,
      "rela": 918,
      "ub": 919,
      "enlar": 920,
      "severe": 921,
      "bol": 922,
      "blo": 923,
      "cutaneous": 924,
      "bran": 925,
      "opaci": 926,
      "irregular": 927,
      "desc": 928,
      "ized": 929,
      "plate": 930,
      "retro": 931,
      "fib": 932,
      "enlarged": 933,
      "cell": 934,
      "peritoneal": 935,
      "occlu": 936,
      "art": 937,
      "oman": 938,
      "cham": 939,
      "oci": 940,
      "rh": 941,
      "its": 942,
      "vis": 943,
      "blu": 944,
      "ken": 945,
      "15": 946,
      "consistent": 947,
      "fill": 948,
      "uter": 949,
      "oro": 950,
      "type": 951,
      "hom": 952,
      "thin": 953,
      "chamber": 954,
      "four": 955,
      "aden": 956,
      "short": 957,
      "stoma": 958,
      "jun": 959,
      "formation": 960,
      "ogenic": 961,
      "associ": 962,
      "located": 963,
      "duoden": 964,
      "trache": 965,
      "ju": 966,
      "collection": 967,
      "mandibular": 968,
      "during": 969,
      "woman": 970,
      "presence": 971,
      "llar": 972,
      "molar": 973,
      "gest": 974,
      "splen": 975,
      "ination": 976,
      "thera": 977,
      "rosis": 978,
      "mediastinal": 979,
      "under": 980,
      "cinoma": 981,
      "obser": 982,
      "bor": 983,
      "female": 984,
      "metasta": 985,
      "cortical": 986,
      "size": 987,
      "phase": 988,
      "day": 989,
      "gu": 990,
      "reas": 991,
      "redu": 992,
      "fist": 993,
      "olution": 994,
      "obtained": 995,
      "same": 996,
      "et": 997,
      "pal": 998,
      "dise": 999,
      "au": 1000,
      "resolution": 1001,
      "mode": 1002,
      "compression": 1003,
      "fora": 1004,
      "following": 1005,
      "sided": 1006,
      "stic": 1007,
      "paren": 1008,
      "therapy": 1009,
      "tro": 1010,
      "three": 1011,
      "bile": 1012,
      "parenchy": 1013,
      "fla": 1014,
      "uring": 1015,
      "abscess": 1016,
      "echoic": 1017,
      "bus": 1018,
      "disease": 1019,
      "18": 1020,
      "portion": 1021,
      "hema": 1022,
      "gastric": 1023,
      "tempo": 1024,
      "sing": 1025,
      "orb": 1026,
      "sugges": 1027,
      "tenu": 1028,
      "ending": 1029,
      "cord": 1030,
      "stenosis": 1031,
      "filling": 1032,
      "has": 1033,
      "pler": 1034,
      "associated": 1035,
      "signi": 1036,
      "fle": 1037,
      "lay": 1038,
      "gland": 1039,
      "oppler": 1040,
      "echocardiography": 1041,
      "injection": 1042,
      "ak": 1043,
      "doppler": 1044,
      "tric": 1045,
      "ulation": 1046,
      "cont": 1047,
      "breast": 1048,
      "margin": 1049,
      "son": 1050,
      "signific": 1051,
      "rup": 1052,
      "arrowheads": 1053,
      "confir": 1054,
      "oblique": 1055,
      "thir": 1056,
      "sus": 1057,
      "acu": 1058,
      "yellow": 1059,
      "sequence": 1060,
      "ari": 1061,
      "significant": 1062,
      "ining": 1063,
      "dy": 1064,
      "bul": 1065,
      "admission": 1066,
      "measuring": 1067,
      "mild": 1068,
      "evidence": 1069,
      "oral": 1070,
      "mesen": 1071,
      "oth": 1072,
      "oly": 1073,
      "reconstruction": 1074,
      "temporal": 1075,
      "gall": 1076,
      "cerebral": 1077,
      "ness": 1078,
      "noted": 1079,
      "loop": 1080,
      "tube": 1081,
      "focal": 1082,
      "fluoro": 1083,
      "attenu": 1084,
      "weeks": 1085,
      "visible": 1086,
      "gre": 1087,
      "demonstrated": 1088,
      "descending": 1089,
      "city": 1090,
      "taken": 1091,
      "dilatation": 1092,
      "clo": 1093,
      "aly": 1094,
      "herni": 1095,
      "stomach": 1096,
      "kne": 1097,
      "ach": 1098,
      "changes": 1099,
      "don": 1100,
      "observed": 1101,
      "clear": 1102,
      "vement": 1103,
      "embol": 1104,
      "indicates": 1105,
      "narrow": 1106,
      "free": 1107,
      "rest": 1108,
      "site": 1109,
      "pet": 1110,
      "rag": 1111,
      "surrounding": 1112,
      "ight": 1113,
      "ctures": 1114,
      "peric": 1115,
      "zed": 1116,
      "radiography": 1117,
      "placement": 1118,
      "suggestive": 1119,
      "orth": 1120,
      "before": 1121,
      "rim": 1122,
      "roid": 1123,
      "border": 1124,
      "cho": 1125,
      "portal": 1126,
      "knee": 1127,
      "vena": 1128,
      "but": 1129,
      "appear": 1130,
      "tral": 1131,
      "third": 1132,
      "like": 1133,
      "mur": 1134,
      "dro": 1135,
      "scre": 1136,
      "infla": 1137,
      "pseu": 1138,
      "findings": 1139,
      "extensive": 1140,
      "thrombus": 1141,
      "hematoma": 1142,
      "around": 1143,
      "fu": 1144,
      "my": 1145,
      "fix": 1146,
      "wa": 1147,
      "able": 1148,
      "ultrasonography": 1149,
      "pancreas": 1150,
      "ia": 1151,
      "blue": 1152,
      "cranial": 1153,
      "surface": 1154,
      "cava": 1155,
      "11": 1156,
      "cta": 1157,
      "take": 1158,
      "wind": 1159,
      "hypoechoic": 1160,
      "phrag": 1161,
      "femur": 1162,
      "arth": 1163,
      "consolid": 1164,
      "ard": 1165,
      "stin": 1166,
      "patients": 1167,
      "ape": 1168,
      "acute": 1169,
      "rv": 1170,
      "circum": 1171,
      "examination": 1172,
      "cardiac": 1173,
      "window": 1174,
      "na": 1175,
      "oul": 1176,
      "distance": 1177,
      "uni": 1178,
      "inser": 1179,
      "sia": 1180,
      "visual": 1181,
      "most": 1182,
      "diaphrag": 1183,
      "fistula": 1184,
      "moid": 1185,
      "pseudo": 1186,
      "hemi": 1187,
      "need": 1188,
      "supra": 1189,
      "uptake": 1190,
      "plan": 1191,
      "eth": 1192,
      "fiel": 1193,
      "measured": 1194,
      "ba": 1195,
      "radiolu": 1196,
      "vertebra": 1197,
      "pericardi": 1198,
      "hyperintense": 1199,
      "ticular": 1200,
      "calc": 1201,
      "pneumo": 1202,
      "dor": 1203,
      "esophag": 1204,
      "carcinoma": 1205,
      "mini": 1206,
      "cl": 1207,
      "stinum": 1208,
      "lumbar": 1209,
      "base": 1210,
      "gad": 1211,
      "thyroid": 1212,
      "consolidation": 1213,
      "vious": 1214,
      "tely": 1215,
      "tor": 1216,
      "musc": 1217,
      "ning": 1218,
      "projection": 1219,
      "sses": 1220,
      "ara": 1221,
      "soph": 1222,
      "origin": 1223,
      "fer": 1224,
      "light": 1225,
      "nodule": 1226,
      "slic": 1227,
      "conta": 1228,
      "dimen": 1229,
      "respon": 1230,
      "shad": 1231,
      "ele": 1232,
      "heart": 1233,
      "total": 1234,
      "arterial": 1235,
      "stud": 1236,
      "appro": 1237,
      "splenic": 1238,
      "diff": 1239,
      "valu": 1240,
      "pattern": 1241,
      "mesenteric": 1242,
      "screw": 1243,
      "dimension": 1244,
      "ile": 1245,
      "nodes": 1246,
      "had": 1247,
      "aryn": 1248,
      "welldefined": 1249,
      "tex": 1250,
      "periphe": 1251,
      "tract": 1252,
      "color": 1253,
      "lumen": 1254,
      "physe": 1255,
      "shadow": 1256,
      "echocardiogram": 1257,
      "peripheral": 1258,
      "bon": 1259,
      "study": 1260,
      "zone": 1261,
      "partial": 1262,
      "cephal": 1263,
      "thickness": 1264,
      "13": 1265,
      "leng": 1266,
      "extension": 1267,
      "sym": 1268,
      "sophageal": 1269,
      "subcutaneous": 1270,
      "arch": 1271,
      "time": 1272,
      "periapical": 1273,
      "14": 1274,
      "ium": 1275,
      "ological": 1276,
      "vag": 1277,
      "tendon": 1278,
      "arteries": 1279,
      "itary": 1280,
      "blood": 1281,
      "tip": 1282,
      "atrial": 1283,
      "asteri": 1284,
      "vessels": 1285,
      "morrh": 1286,
      "cap": 1287,
      "echogenic": 1288,
      "curr": 1289,
      "olini": 1290,
      "mitral": 1291,
      "hemorrh": 1292,
      "nodules": 1293,
      "gadolini": 1294,
      "mandible": 1295,
      "tumour": 1296,
      "cross": 1297,
      "shoul": 1298,
      "gadolinium": 1299,
      "geal": 1300,
      "junction": 1301,
      "sys": 1302,
      "needle": 1303,
      "ying": 1304,
      "obstruction": 1305,
      "graft": 1306,
      "orthop": 1307,
      "25": 1308,
      "loss": 1309,
      "des": 1310,
      "lines": 1311,
      "uma": 1312,
      "rum": 1313,
      "aris": 1314,
      "gas": 1315,
      "gla": 1316,
      "volume": 1317,
      "depic": 1318,
      "necro": 1319,
      "nod": 1320,
      "fusion": 1321,
      "resul": 1322,
      "ry": 1323,
      "let": 1324,
      "velo": 1325,
      "septal": 1326,
      "length": 1327,
      "local": 1328,
      "external": 1329,
      "sternal": 1330,
      "liga": 1331,
      "occlusion": 1332,
      "hil": 1333,
      "dual": 1334,
      "cerebe": 1335,
      "placed": 1336,
      "ented": 1337,
      "occi": 1338,
      "pendi": 1339,
      "ped": 1340,
      "ligament": 1341,
      "allo": 1342,
      "opacity": 1343,
      "hist": 1344,
      "ground": 1345,
      "adrenal": 1346,
      "more": 1347,
      "asterisk": 1348,
      "go": 1349,
      "she": 1350,
      "shi": 1351,
      "sure": 1352,
      "process": 1353,
      "infar": 1354,
      "branch": 1355,
      "30": 1356,
      "resi": 1357,
      "pical": 1358,
      "gallbladder": 1359,
      "sty": 1360,
      "ov": 1361,
      "rant": 1362,
      "epi": 1363,
      "computeri": 1364,
      "ancer": 1365,
      "path": 1366,
      "orthopan": 1367,
      "dg": 1368,
      "compon": 1369,
      "slice": 1370,
      "radiographic": 1371,
      "component": 1372,
      "cancer": 1373,
      "ove": 1374,
      "ogenous": 1375,
      "glass": 1376,
      "days": 1377,
      "osteo": 1378,
      "endoscopic": 1379,
      "cou": 1380,
      "rate": 1381,
      "recurr": 1382,
      "ace": 1383,
      "pital": 1384,
      "lying": 1385,
      "ms": 1386,
      "other": 1387,
      "drain": 1388,
      "layer": 1389,
      "tail": 1390,
      "quad": 1391,
      "cting": 1392,
      "tomographic": 1393,
      "eye": 1394,
      "intravenous": 1395,
      "transthoracic": 1396,
      "grade": 1397,
      "bony": 1398,
      "50": 1399,
      "inj": 1400,
      "dec": 1401,
      "asci": 1402,
      "xim": 1403,
      "opacities": 1404,
      "reduction": 1405,
      "parenchyma": 1406,
      "iliary": 1407,
      "fur": 1408,
      "ssa": 1409,
      "vian": 1410,
      "oli": 1411,
      "leak": 1412,
      "leen": 1413,
      "shap": 1414,
      "gene": 1415,
      "tooth": 1416,
      "ureth": 1417,
      "spleen": 1418,
      "than": 1419,
      "parie": 1420,
      "shaped": 1421,
      "ress": 1422,
      "cau": 1423,
      "pseudoaneurysm": 1424,
      "hype": 1425,
      "hypodense": 1426,
      "suggest": 1427,
      "une": 1428,
      "near": 1429,
      "skull": 1430,
      "stone": 1431,
      "micro": 1432,
      "inva": 1433,
      "itud": 1434,
      "scopy": 1435,
      "esophageal": 1436,
      "dorsal": 1437,
      "ontal": 1438,
      "dete": 1439,
      "itudinal": 1440,
      "tru": 1441,
      "inflam": 1442,
      "very": 1443,
      "ureter": 1444,
      "thrombo": 1445,
      "shoulder": 1446,
      "pericardial": 1447,
      "system": 1448,
      "midline": 1449,
      "fossa": 1450,
      "differ": 1451,
      "occipital": 1452,
      "identi": 1453,
      "opathy": 1454,
      "longitudinal": 1455,
      "attenuation": 1456,
      "dep": 1457,
      "structure": 1458,
      "ast": 1459,
      "ces": 1460,
      "postero": 1461,
      "transe": 1462,
      "homogeneous": 1463,
      "nodular": 1464,
      "septum": 1465,
      "cating": 1466,
      "ened": 1467,
      "acetab": 1468,
      "esophagus": 1469,
      "choic": 1470,
      "computerized": 1471,
      "rated": 1472,
      "lob": 1473,
      "chol": 1474,
      "mediastinum": 1475,
      "ury": 1476,
      "presentation": 1477,
      "remo": 1478,
      "wire": 1479,
      "biop": 1480,
      "trant": 1481,
      "previous": 1482,
      "injury": 1483,
      "ond": 1484,
      "super": 1485,
      "indicated": 1486,
      "single": 1487,
      "correspon": 1488,
      "absence": 1489,
      "typical": 1490,
      "muc": 1491,
      "dou": 1492,
      "lla": 1493,
      "mas": 1494,
      "montrant": 1495,
      "condy": 1496,
      "stri": 1497,
      "tach": 1498,
      "ption": 1499,
      "olic": 1500,
      "intestinal": 1501,
      "uterine": 1502,
      "hemorrhage": 1503,
      "expan": 1504,
      "linear": 1505,
      "rogra": 1506,
      "caud": 1507,
      "narrowing": 1508,
      "gital": 1509,
      "ale": 1510,
      "pole": 1511,
      "indicating": 1512,
      "gastro": 1513,
      "transesophageal": 1514,
      "viation": 1515,
      "calcifications": 1516,
      "infiltration": 1517,
      "dural": 1518,
      "surgical": 1519,
      "involvement": 1520,
      "arising": 1521,
      "filled": 1522,
      "green": 1523,
      "subcla": 1524,
      "sthe": 1525,
      "tuber": 1526,
      "oun": 1527,
      "residual": 1528,
      "ascen": 1529,
      "cortex": 1530,
      "loops": 1531,
      "cour": 1532,
      "ho": 1533,
      "ental": 1534,
      "noncontrast": 1535,
      "tional": 1536,
      "rupture": 1537,
      "diaphragm": 1538,
      "16": 1539,
      "fixation": 1540,
      "open": 1541,
      "presented": 1542,
      "tibial": 1543,
      "ascending": 1544,
      "ear": 1545,
      "maxim": 1546,
      "thickened": 1547,
      "pain": 1548,
      "physis": 1549,
      "duodenum": 1550,
      "ping": 1551,
      "enlarge": 1552,
      "contr": 1553,
      "pneumothorax": 1554,
      "subclavian": 1555,
      "matter": 1556,
      "ste": 1557,
      "thal": 1558,
      "caudal": 1559,
      "av": 1560,
      "flex": 1561,
      "enlargement": 1562,
      "ling": 1563,
      "prom": 1564,
      "pate": 1565,
      "who": 1566,
      "hypere": 1567,
      "45": 1568,
      "ulum": 1569,
      "lead": 1570,
      "regions": 1571,
      "ef": 1572,
      "illu": 1573,
      "oriz": 1574,
      "mb": 1575,
      "cu": 1576,
      "clavic": 1577,
      "illustra": 1578,
      "ology": 1579,
      "points": 1580,
      "arge": 1581,
      "double": 1582,
      "anat": 1583,
      "example": 1584,
      "horiz": 1585,
      "ches": 1586,
      "lobes": 1587,
      "horizontal": 1588,
      "mucos": 1589,
      "unic": 1590,
      "metastasis": 1591,
      "ross": 1592,
      "heal": 1593,
      "biopsy": 1594,
      "19": 1595,
      "postcontrast": 1596,
      "tibia": 1597,
      "terial": 1598,
      "diagnosis": 1599,
      "itis": 1600,
      "pid": 1601,
      "calcified": 1602,
      "cing": 1603,
      "inu": 1604,
      "ire": 1605,
      "spin": 1606,
      "orthopantom": 1607,
      "()": 1608,
      "basal": 1609,
      "stal": 1610,
      "disten": 1611,
      "teeth": 1612,
      "set": 1613,
      "maximum": 1614,
      "ero": 1615,
      "ath": 1616,
      "parasternal": 1617,
      "circle": 1618,
      "tracheal": 1619,
      "ank": 1620,
      "structures": 1621,
      "inclu": 1622,
      "parietal": 1623,
      "ave": 1624,
      "nu": 1625,
      "umer": 1626,
      "nasal": 1627,
      "rectal": 1628,
      "wal": 1629,
      "retroperitoneal": 1630,
      "slight": 1631,
      "radio": 1632,
      "hu": 1633,
      "traction": 1634,
      "field": 1635,
      "ide": 1636,
      "yg": 1637,
      "fluoroscopic": 1638,
      "colla": 1639,
      "illa": 1640,
      "apex": 1641,
      "control": 1642,
      "sat": 1643,
      "sig": 1644,
      "ctomy": 1645,
      "200": 1646,
      "cp": 1647,
      "35": 1648,
      "here": 1649,
      "proced": 1650,
      "uterus": 1651,
      "prior": 1652,
      "tila": 1653,
      "optic": 1654,
      "cysts": 1655,
      "orbital": 1656,
      "metastatic": 1657,
      "dimensional": 1658,
      "promin": 1659,
      "spe": 1660,
      "displacement": 1661,
      "fact": 1662,
      "dislocation": 1663,
      "prosthe": 1664,
      "emphyse": 1665,
      "ful": 1666,
      "urin": 1667,
      "mem": 1668,
      "ribu": 1669,
      "confirmed": 1670,
      "qui": 1671,
      "develo": 1672,
      "alloon": 1673,
      "fdg": 1674,
      "lungs": 1675,
      "pt": 1676,
      "immedia": 1677,
      "aryngeal": 1678,
      "balloon": 1679,
      "dr": 1680,
      "prim": 1681,
      "material": 1682,
      "metal": 1683,
      "radiographs": 1684,
      "center": 1685,
      "sele": 1686,
      "vertical": 1687,
      "ribed": 1688,
      "petct": 1689,
      "bre": 1690,
      "conne": 1691,
      "rome": 1692,
      "insertion": 1693,
      "40": 1694,
      "mus": 1695,
      "ronic": 1696,
      "later": 1697,
      "sigmoid": 1698,
      "galy": 1699,
      "hand": 1700,
      "pass": 1701,
      "cency": 1702,
      "ene": 1703,
      "opaque": 1704,
      "bro": 1705,
      "masses": 1706,
      "comm": 1707,
      "massive": 1708,
      "primary": 1709,
      "ox": 1710,
      "oval": 1711,
      "tiv": 1712,
      "term": 1713,
      "destruction": 1714,
      "welling": 1715,
      "pus": 1716,
      "lip": 1717,
      "intraoperative": 1718,
      "ctasis": 1719,
      "urinary": 1720,
      "cul": 1721,
      "eding": 1722,
      "cerebellar": 1723,
      "causing": 1724,
      "jug": 1725,
      "flair": 1726,
      "suggesting": 1727,
      "quadrant": 1728,
      "version": 1729,
      "perfora": 1730,
      "retrogra": 1731,
      "chi": 1732,
      "omegaly": 1733,
      "extravas": 1734,
      "duodenal": 1735,
      "retrograde": 1736,
      "biliary": 1737,
      "otic": 1738,
      "tered": 1739,
      "new": 1740,
      "barium": 1741,
      "vaginal": 1742,
      "some": 1743,
      "xima": 1744,
      "ared": 1745,
      "shed": 1746,
      "deep": 1747,
      "arthro": 1748,
      "six": 1749,
      "digital": 1750,
      "swelling": 1751,
      "collateral": 1752,
      "ulus": 1753,
      "contour": 1754,
      "arac": 1755,
      "17": 1756,
      "charac": 1757,
      "sinu": 1758,
      "ton": 1759,
      "ina": 1760,
      "pit": 1761,
      "coil": 1762,
      "film": 1763,
      "relation": 1764,
      "read": 1765,
      "own": 1766,
      "phen": 1767,
      "alve": 1768,
      "lad": 1769,
      "guid": 1770,
      "ore": 1771,
      "diagnosed": 1772,
      "bri": 1773,
      "grea": 1774,
      "hr": 1775,
      "posit": 1776,
      "pap": 1777,
      "spl": 1778,
      "veins": 1779,
      "hilar": 1780,
      "been": 1781,
      "displaced": 1782,
      "communic": 1783,
      "foramen": 1784,
      "procedure": 1785,
      "ont": 1786,
      "2yearold": 1787,
      "domin": 1788,
      "thrombosis": 1789,
      "diver": 1790,
      "necrosis": 1791,
      "signs": 1792,
      "capsu": 1793,
      "dome": 1794,
      "approxima": 1795,
      "jugular": 1796,
      "muscles": 1797,
      "characteri": 1798,
      "edge": 1799,
      "reated": 1800,
      "ases": 1801,
      "shift": 1802,
      "extravasation": 1803,
      "tory": 1804,
      "tomy": 1805,
      "opla": 1806,
      "incis": 1807,
      "secondary": 1808,
      "moderate": 1809,
      "prominent": 1810,
      "24": 1811,
      "phalan": 1812,
      "ullary": 1813,
      "corresponding": 1814,
      "bil": 1815,
      "ventral": 1816,
      "addi": 1817,
      "hernia": 1818,
      "chronic": 1819,
      "iso": 1820,
      "ocy": 1821,
      "cartila": 1822,
      "synd": 1823,
      "adenopathy": 1824,
      "star": 1825,
      "stand": 1826,
      "trauma": 1827,
      "ici": 1828,
      "l5": 1829,
      "poly": 1830,
      "targe": 1831,
      "separa": 1832,
      "atro": 1833,
      "fragment": 1834,
      "00": 1835,
      "cs": 1836,
      "trachea": 1837,
      "via": 1838,
      "emis": 1839,
      "retinal": 1840,
      "above": 1841,
      "distribu": 1842,
      "impa": 1843,
      "hypointense": 1844,
      "suppres": 1845,
      "visualized": 1846,
      "chond": 1847,
      "rightsided": 1848,
      "format": 1849,
      "t2w": 1850,
      "clin": 1851,
      "emission": 1852,
      "any": 1853,
      "stases": 1854,
      "syndrome": 1855,
      "ivc": 1856,
      "occup": 1857,
      "emphysema": 1858,
      "grou": 1859,
      "reformat": 1860,
      "tre": 1861,
      "embolization": 1862,
      "incisor": 1863,
      "fun": 1864,
      "rotic": 1865,
      "indicate": 1866,
      "clearly": 1867,
      "coupe": 1868,
      "membra": 1869,
      "operation": 1870,
      "ossi": 1871,
      "gy": 1872,
      "3d": 1873,
      "situ": 1874,
      "metric": 1875,
      "mamm": 1876,
      "radiolucent": 1877,
      "bac": 1878,
      "metastases": 1879,
      "these": 1880,
      "matic": 1881,
      "chor": 1882,
      "scale": 1883,
      "23": 1884,
      "cx": 1885,
      "ite": 1886,
      "stem": 1887,
      "greater": 1888,
      "amoun": 1889,
      "alveolar": 1890,
      "state": 1891,
      "hemis": 1892,
      "identified": 1893,
      "pitu": 1894,
      "hal": 1895,
      "height": 1896,
      "oneph": 1897,
      "hydro": 1898,
      "containing": 1899,
      "hyperechoic": 1900,
      "attach": 1901,
      "uspid": 1902,
      "below": 1903,
      "complex": 1904,
      "homogenous": 1905,
      "lobulated": 1906,
      "effect": 1907,
      "cus": 1908,
      "tus": 1909,
      "detected": 1910,
      "pituitary": 1911,
      "ative": 1912,
      "tur": 1913,
      "foci": 1914,
      "satu": 1915,
      "resection": 1916,
      "shun": 1917,
      "intersti": 1918,
      "foot": 1919,
      "flo": 1920,
      "dex": 1921,
      "dissection": 1922,
      "appendi": 1923,
      "final": 1924,
      "cation": 1925,
      "compared": 1926,
      "c5": 1927,
      "rl": 1928,
      "only": 1929,
      "peritoneum": 1930,
      "opacification": 1931,
      "gestation": 1932,
      "drainage": 1933,
      "group": 1934,
      "pli": 1935,
      "ator": 1936,
      "osteoly": 1937,
      "history": 1938,
      "erosion": 1939,
      "positron": 1940,
      "ao": 1941,
      "ger": 1942,
      "smo": 1943,
      "stage": 1944,
      "itation": 1945,
      "unk": 1946,
      "whole": 1947,
      "impro": 1948,
      "foreign": 1949,
      "minimal": 1950,
      "invasion": 1951,
      "membrane": 1952,
      "bu": 1953,
      "atus": 1954,
      "patent": 1955,
      "trial": 1956,
      "tow": 1957,
      "uro": 1958,
      "bilaterally": 1959,
      "medium": 1960,
      "continu": 1961,
      "vertebrae": 1962,
      "prog": 1963,
      "appears": 1964,
      "articular": 1965,
      "branches": 1966,
      "ans": 1967,
      "scribed": 1968,
      "osse": 1969,
      "bronchus": 1970,
      "hemisphe": 1971,
      "spital": 1972,
      "divertic": 1973,
      "approximately": 1974,
      "amount": 1975,
      "c2": 1976,
      "evalu": 1977,
      "active": 1978,
      "dot": 1979,
      "tech": 1980,
      "devic": 1981,
      "epid": 1982,
      "hospital": 1983,
      "ip": 1984,
      "tear": 1985,
      "produ": 1986,
      "dose": 1987,
      "gang": 1988,
      "lytic": 1989,
      "rectum": 1990,
      "pu": 1991,
      "leaf": 1992,
      "rease": 1993,
      "8yearold": 1994,
      "reco": 1995,
      "cect": 1996,
      "lobular": 1997,
      "stration": 1998,
      "thalam": 1999,
      "ins": 2000,
      "recurrence": 2001,
      "ler": 2002,
      "sities": 2003,
      "radial": 2004,
      "represents": 2005,
      "interstitial": 2006,
      "refer": 2007,
      "outer": 2008,
      "levels": 2009,
      "hrct": 2010,
      "segmental": 2011,
      "posteroanterior": 2012,
      "avec": 2013,
      "dominant": 2014,
      "found": 2015,
      "ose": 2016,
      "nel": 2017,
      "draw": 2018,
      "orbit": 2019,
      "removal": 2020,
      "fetal": 2021,
      "boy": 2022,
      "picture": 2023,
      "way": 2024,
      "infra": 2025,
      "inside": 2026,
      "locular": 2027,
      "malign": 2028,
      "hypopla": 2029,
      "margins": 2030,
      "pub": 2031,
      "ficial": 2032,
      "mix": 2033,
      "skin": 2034,
      "guide": 2035,
      "elect": 2036,
      "anatom": 2037,
      "coma": 2038,
      "entire": 2039,
      "cartilage": 2040,
      "treated": 2041,
      "ential": 2042,
      "meth": 2043,
      "sclerosis": 2044,
      "breviation": 2045,
      "myocardi": 2046,
      "ressing": 2047,
      "bur": 2048,
      "illdefined": 2049,
      "port": 2050,
      "trunk": 2051,
      "acetabular": 2052,
      "ost": 2053,
      "bub": 2054,
      "hume": 2055,
      "vari": 2056,
      "pedi": 2057,
      "luminal": 2058,
      "target": 2059,
      "cb": 2060,
      "lation": 2061,
      "lymphadenopathy": 2062,
      "depicting": 2063,
      "good": 2064,
      "arm": 2065,
      "close": 2066,
      "herniation": 2067,
      "distribution": 2068,
      "22": 2069,
      "pri": 2070,
      "where": 2071,
      "infiltrates": 2072,
      "tricuspid": 2073,
      "gangli": 2074,
      "carpal": 2075,
      "pneumon": 2076,
      "hemithorax": 2077,
      "27": 2078,
      "sheath": 2079,
      "condyle": 2080,
      "wor": 2081,
      "off": 2082,
      "leg": 2083,
      "rist": 2084,
      "may": 2085,
      "just": 2086,
      "parenchymal": 2087,
      "decreased": 2088,
      "orthopantomogram": 2089,
      "atrophy": 2090,
      "device": 2091,
      "bubble": 2092,
      "block": 2093,
      "fund": 2094,
      "circumscribed": 2095,
      "radiolucency": 2096,
      "evident": 2097,
      "ascites": 2098,
      "pun": 2099,
      "ancy": 2100,
      "bones": 2101,
      "measurements": 2102,
      "oct": 2103,
      "structed": 2104,
      "36": 2105,
      "rection": 2106,
      "intrahepatic": 2107,
      "medullary": 2108,
      "recovery": 2109,
      "humeral": 2110,
      "cc": 2111,
      "ards": 2112,
      "wide": 2113,
      "change": 2114,
      "ctively": 2115,
      "reduced": 2116,
      "early": 2117,
      "shunt": 2118,
      "ctscan": 2119,
      "relative": 2120,
      "trochan": 2121,
      "ann": 2122,
      "suc": 2123,
      "fractures": 2124,
      "infarction": 2125,
      "ginal": 2126,
      "caver": 2127,
      "feat": 2128,
      "rca": 2129,
      "mural": 2130,
      "collapse": 2131,
      "wrist": 2132,
      "opg": 2133,
      "protru": 2134,
      "hypertro": 2135,
      "sized": 2136,
      "c6": 2137,
      "arcoma": 2138,
      "crosssection": 2139,
      "4yearold": 2140,
      "sum": 2141,
      "ject": 2142,
      "each": 2143,
      "ssi": 2144,
      "ym": 2145,
      "dth": 2146,
      "fl": 2147,
      "s1": 2148,
      "dies": 2149,
      "limb": 2150,
      "sinuses": 2151,
      "anti": 2152,
      "compressing": 2153,
      "reformatted": 2154,
      "hor": 2155,
      "chemo": 2156,
      "plasty": 2157,
      "matory": 2158,
      "curved": 2159,
      "nucle": 2160,
      "marrow": 2161,
      "paral": 2162,
      "abbreviation": 2163,
      "soas": 2164,
      "infarct": 2165,
      "expansion": 2166,
      "ers": 2167,
      "width": 2168,
      "percutaneous": 2169,
      "perforation": 2170,
      "nas": 2171,
      "inflammatory": 2172,
      "capsule": 2173,
      "26": 2174,
      "9yearold": 2175,
      "king": 2176,
      "less": 2177,
      "ritis": 2178,
      "maxilla": 2179,
      "urethra": 2180,
      "papillary": 2181,
      "clinical": 2182,
      "band": 2183,
      "mening": 2184,
      "atal": 2185,
      "jejun": 2186,
      "segments": 2187,
      "iii": 2188,
      "mucosal": 2189,
      "occupying": 2190,
      "epidural": 2191,
      "diffusion": 2192,
      "result": 2193,
      "onephrosis": 2194,
      "method": 2195,
      "md": 2196,
      "respe": 2197,
      "tissues": 2198,
      "selective": 2199,
      "characteristic": 2200,
      "anast": 2201,
      "gau": 2202,
      "have": 2203,
      "success": 2204,
      "anastom": 2205,
      "ingu": 2206,
      "costal": 2207,
      "classi": 2208,
      "interest": 2209,
      "superficial": 2210,
      "speci": 2211,
      "21": 2212,
      "inversion": 2213,
      "shape": 2214,
      "scap": 2215,
      "hyperintensity": 2216,
      "cholangi": 2217,
      "ramus": 2218,
      "ally": 2219,
      "vision": 2220,
      "odon": 2221,
      "subtraction": 2222,
      "sacral": 2223,
      "fal": 2224,
      "sphen": 2225,
      "inner": 2226,
      "magn": 2227,
      "pharyngeal": 2228,
      "hydr": 2229,
      "transpl": 2230,
      "furcation": 2231,
      "including": 2232,
      "back": 2233,
      "activ": 2234,
      "humer": 2235,
      "widen": 2236,
      "caps": 2237,
      "sonogram": 2238,
      "function": 2239,
      "3yearold": 2240,
      "rati": 2241,
      "pair": 2242,
      "leftsided": 2243,
      "ression": 2244,
      "scans": 2245,
      "corpus": 2246,
      "culated": 2247,
      "while": 2248,
      "inserted": 2249,
      "2d": 2250,
      "omal": 2251,
      "roi": 2252,
      "fields": 2253,
      "ankle": 2254,
      "humerus": 2255,
      "c3": 2256,
      "thigh": 2257,
      "arti": 2258,
      "sim": 2259,
      "t1w": 2260,
      "pseud": 2261,
      "groundglass": 2262,
      "impacted": 2263,
      "60": 2264,
      "axillary": 2265,
      "slightly": 2266,
      "c7": 2267,
      "adv": 2268,
      "spread": 2269,
      "rectus": 2270,
      "pendicular": 2271,
      "mixed": 2272,
      "cles": 2273,
      "how": 2274,
      "his": 2275,
      "sha": 2276,
      "top": 2277,
      "strand": 2278,
      "dyspla": 2279,
      "ovari": 2280,
      "ns": 2281,
      "use": 2282,
      "perpendicular": 2283,
      "syst": 2284,
      "chole": 2285,
      "paralle": 2286,
      "chial": 2287,
      "asym": 2288,
      "echocardiographic": 2289,
      "cause": 2290,
      "prosthesis": 2291,
      "guided": 2292,
      "smooth": 2293,
      "chil": 2294,
      "representative": 2295,
      "based": 2296,
      "course": 2297,
      "fundus": 2298,
      "37": 2299,
      "analy": 2300,
      "repe": 2301,
      "radiation": 2302,
      "drawn": 2303,
      "successful": 2304,
      "fac": 2305,
      "recurrent": 2306,
      "inflammation": 2307,
