{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "©": 73,
      "«": 74,
      "¬": 75,
      "­": 76,
      "®": 77,
      "¯": 78,
      "°": 79,
      "±": 80,
      "²": 81,
      "´": 82,
      "µ": 83,
      "·": 84,
      "º": 85,
      "»": 86,
      "¼": 87,
      "½": 88,
      "¾": 89,
      "¿": 90,
      "×": 91,
      "ß": 92,
      "÷": 93,
      "ø": 94,
      "ı": 95,
      "ł": 96,
      "œ": 97,
      "ƴ": 98,
      "˜": 99,
      "˝": 100,
      "α": 101,
      "β": 102,
      "γ": 103,
      "δ": 104,
      "ε": 105,
      "ζ": 106,
      "θ": 107,
      "λ": 108,
      "μ": 109,
      "π": 110,
      "ρ": 111,
      "τ": 112,
      "φ": 113,
      "ω": 114,
      "т": 115,
      "і": 116,
      "׳": 117,
      "ᅟ": 118,
      "​": 119,
      "‐": 120,
      "‑": 121,
      "–": 122,
      "—": 123,
      "―": 124,
      "‘": 125,
      "’": 126,
      "‚": 127,
      "“": 128,
      "”": 129,
      "„": 130,
      "†": 131,
      "‡": 132,
      "•": 133,
      "…": 134,
      "′": 135,
      "″": 136,
      "※": 137,
      "⁡": 138,
      "™": 139,
      "ⅳ": 140,
      "ⅴ": 141,
      "ⅷ": 142,
      "←": 143,
      "↑": 144,
      "→": 145,
      "↓": 146,
      "↔": 147,
      "↕": 148,
      "↦": 149,
      "↱": 150,
      "⇒": 151,
      "⇦": 152,
      "∆": 153,
      "∇": 154,
      "∈": 155,
      "∑": 156,
      "−": 157,
      "∗": 158,
      "∘": 159,
      "∞": 160,
      "∠": 161,
      "∶": 162,
      "∼": 163,
      "≈": 164,
      "≤": 165,
      "≥": 166,
      "≳": 167,
      "⊥": 168,
      "⋆": 169,
      "①": 170,
      "②": 171,
      "③": 172,
      "④": 173,
      "⑤": 174,
      "■": 175,
      "▲": 176,
      "△": 177,
      "▴": 178,
      "▶": 179,
      "▽": 180,
      "○": 181,
      "●": 182,
      "◯": 183,
      "★": 184,
      "☆": 185,
      "♀": 186,
      "♣": 187,
      "♥": 188,
      "✞": 189,
      "⟵": 190,
      "〉": 191,
      "ﬂ": 192,
      "﻿": 193,
      "𝕍": 194,
      "th": 195,
      "in": 196,
      "ra": 197,
      "on": 198,
      "te": 199,
      "the": 200,
      "al": 201,
      "an": 202,
      "ar": 203,
      "ti": 204,
      "en": 205,
      "re": 206,
      "of": 207,
      "ow": 208,
      "le": 209,
      "ri": 210,
      "ing": 211,
      "st": 212,
      "or": 213,
      "om": 214,
      "si": 215,
      "di": 216,
      "se": 217,
      "ma": 218,
      "ve": 219,
      "sh": 220,
      "la": 221,
      "tion": 222,
      "de": 223,
      "ph": 224,
      "and": 225,
      "ce": 226,
      "pe": 227,
      "og": 228,
      "show": 229,
      "ic": 230,
      "ent": 231,
      "wi": 232,
      "ct": 233,
      "ter": 234,
      "with": 235,
      "ge": 236,
      "ogra": 237,
      "ch": 238,
      "ul": 239,
      "gh": 240,
      "tra": 241,
      "ted": 242,
      "ro": 243,
      "as": 244,
      "ol": 245,
      "us": 246,
      "at": 247,
      "ograph": 248,
      "is": 249,
      "row": 250,
      "arrow": 251,
      "ed": 252,
      "ral": 253,
      "po": 254,
      "showing": 255,
      "um": 256,
      "pa": 257,
      "to": 258,
      "sc": 259,
      "ght": 260,
      "ft": 261,
      "tic": 262,
      "con": 263,
      "su": 264,
      "un": 265,
      "left": 266,
      "right": 267,
      "ima": 268,
      "sion": 269,
      "me": 270,
      "ne": 271,
      "id": 272,
      "com": 273,
      "it": 274,
      "ca": 275,
      "res": 276,
      "teri": 277,
      "be": 278,
      "he": 279,
      "ss": 280,
      "mon": 281,
      "lo": 282,
      "no": 283,
      "ab": 284,
      "ography": 285,
      "ad": 286,
      "ly": 287,
      ").": 288,
      "comp": 289,
      "image": 290,
      "ation": 291,
      "il": 292,
      "vi": 293,
      "ten": 294,
      "mal": 295,
      "radi": 296,
      "ur": 297,
      "tom": 298,
      "ment": 299,
      "we": 300,
      "ction": 301,
      "scan": 302,
      "fe": 303,
      "ance": 304,
      "ary": 305,
      "ure": 306,
      "cor": 307,
      "ular": 308,
      "li": 309,
      "ver": 310,
      "xi": 311,
      "late": 312,
      "che": 313,
      "per": 314,
      "terior": 315,
      "tive": 316,
      "ta": 317,
      "low": 318,
      "inal": 319,
      "ine": 320,
      "shows": 321,
      "fi": 322,
      "ac": 323,
      "sis": 324,
      "du": 325,
      "ex": 326,
      "hi": 327,
      "tal": 328,
      "rom": 329,
      "ci": 330,
      "lateral": 331,
      "ye": 332,
      "sp": 333,
      "compu": 334,
      "stra": 335,
      "tomography": 336,
      "mo": 337,
      "radiograph": 338,
      "gi": 339,
      "op": 340,
      "dom": 341,
      "so": 342,
      "ous": 343,
      "one": 344,
      "contra": 345,
      "pro": 346,
      "mass": 347,
      "lu": 348,
      "car": 349,
      "computed": 350,
      "peri": 351,
      "af": 352,
      "contrast": 353,
      "chest": 354,
      "vie": 355,
      "hy": 356,
      "xial": 357,
      "axial": 358,
      "up": 359,
      "lesion": 360,
      "view": 361,
      "ag": 362,
      "abdom": 363,
      "bi": 364,
      "ap": 365,
      "demon": 366,
      "demonstra": 367,
      "ric": 368,
      "are": 369,
      "for": 370,
      "ora": 371,
      "after": 372,
      "ple": 373,
      "was": 374,
      "enh": 375,
      "lar": 376,
      "pati": 377,
      "tery": 378,
      "cy": 379,
      "ope": 380,
      "ut": 381,
      "und": 382,
      "pos": 383,
      "artery": 384,
      "patient": 385,
      "ray": 386,
      "coron": 387,
      "cal": 388,
      "ting": 389,
      "opera": 390,
      "year": 391,
      "qu": 392,
      "ical": 393,
      "gn": 394,
      "from": 395,
      "mri": 396,
      "bo": 397,
      "operative": 398,
      "rea": 399,
      "co": 400,
      "post": 401,
      "enhance": 402,
      "tran": 403,
      "er": 404,
      "ty": 405,
      "fo": 406,
      "arrows": 407,
      "pre": 408,
      "ck": 409,
      "posterior": 410,
      "es": 411,
      "ir": 412,
      "large": 413,
      "bra": 414,
      "all": 415,
      "dia": 416,
      "ence": 417,
      "tes": 418,
      "tis": 419,
      "ding": 420,
      "sed": 421,
      "old": 422,
      "pres": 423,
      "der": 424,
      "anterior": 425,
      "ob": 426,
      "ogram": 427,
      "ane": 428,
      "col": 429,
      "vent": 430,
      "whi": 431,
      "sub": 432,
      "line": 433,
      "ru": 434,
      "cho": 435,
      "head": 436,
      "par": 437,
      "do": 438,
      "pan": 439,
      "angi": 440,
      "den": 441,
      "ll": 442,
      "by": 443,
      "tum": 444,
      "ste": 445,
      "inter": 446,
      "igh": 447,
      "white": 448,
      "pla": 449,
      "ant": 450,
      "cardi": 451,
      "sign": 452,
      "ity": 453,
      "fu": 454,
      "cle": 455,
      "coronal": 456,
      "ventric": 457,
      "bla": 458,
      "thora": 459,
      "veal": 460,
      "am": 461,
      "lv": 462,
      "reveal": 463,
      "intra": 464,
      "weigh": 465,
      "side": 466,
      "fic": 467,
      "weighted": 468,
      "abdominal": 469,
      "dist": 470,
      "ultra": 471,
      "demonstrating": 472,
      "dy": 473,
      "flu": 474,
      "cm": 475,
      "ron": 476,
      "ging": 477,
      "t2": 478,
      "age": 479,
      "fra": 480,
      "sag": 481,
      "pl": 482,
      "oma": 483,
      "int": 484,
      "ran": 485,
      "mul": 486,
      "nor": 487,
      "sagit": 488,
      "enhanced": 489,
      "sur": 490,
      "normal": 491,
      "stru": 492,
      "gne": 493,
      "ula": 494,
      "mi": 495,
      "trans": 496,
      "ble": 497,
      "sagittal": 498,
      "ven": 499,
      "echo": 500,
      "magne": 501,
      "lun": 502,
      "pul": 503,
      "wall": 504,
      "magnetic": 505,
      "imaging": 506,
      "ick": 507,
      "multi": 508,
      "ined": 509,
      "reson": 510,
      "lobe": 511,
      "),": 512,
      "resonance": 513,
      "bilateral": 514,
      "ogen": 515,
      "cture": 516,
      "mm": 517,
      "val": 518,
      "ren": 519,
      "lung": 520,
      "thick": 521,
      "man": 522,
      "red": 523,
      "bone": 524,
      "wh": 525,
      "crea": 526,
      "mar": 527,
      "inten": 528,
      "out": 529,
      "ong": 530,
      "abdomen": 531,
      "smal": 532,
      "aor": 533,
      "tent": 534,
      "t1": 535,
      "ill": 536,
      "ffu": 537,
      "sy": 538,
      "pelv": 539,
      "im": 540,
      "mid": 541,
      "el": 542,
      "ase": 543,
      "sity": 544,
      "pulmon": 545,
      "seen": 546,
      "opa": 547,
      "showed": 548,
      "stic": 549,
      "vel": 550,
      "month": 551,
      "tumor": 552,
      "section": 553,
      "pulmonary": 554,
      "lower": 555,
      "exten": 556,
      "ini": 557,
      "nal": 558,
      "hypo": 559,
      "ga": 560,
      "level": 561,
      "small": 562,
      "meas": 563,
      "cular": 564,
      "inf": 565,
      "tu": 566,
      "tissu": 567,
      "vol": 568,
      "je": 569,
      "upper": 570,
      "tero": 571,
      "regi": 572,
      "fa": 573,
      "region": 574,
      "sound": 575,
      "this": 576,
      "ys": 577,
      "da": 578,
      "hyper": 579,
      "ultrasound": 580,
      "vein": 581,
      "mic": 582,
      "rv": 583,
      "cent": 584,
      "ated": 585,
      "present": 586,
      "well": 587,
      "sse": 588,
      "can": 589,
      "posi": 590,
      "tro": 591,
      "mus": 592,
      "fol": 593,
      "multiple": 594,
      "por": 595,
      "tial": 596,
      "oc": 597,
      "renal": 598,
      "ang": 599,
      "ural": 600,
      "mph": 601,
      "indi": 602,
      "atri": 603,
      "gment": 604,
      "brain": 605,
      "tissue": 606,
      "que": 607,
      "med": 608,
      "cyst": 609,
      "fracture": 610,
      "follow": 611,
      "into": 612,
      "thro": 613,
      "case": 614,
      "dila": 615,
      "cted": 616,
      "postoperative": 617,
      "para": 618,
      "cav": 619,
      "medi": 620,
      "distal": 621,
      "ventricle": 622,
      "iz": 623,
      "bral": 624,
      "mis": 625,
      "cess": 626,
      "media": 627,
      "bet": 628,
      "that": 629,
      "within": 630,
      "sin": 631,
      "fication": 632,
      "liver": 633,
      "area": 634,
      "ening": 635,
      "verte": 636,
      "infe": 637,
      "len": 638,
      "ween": 639,
      "months": 640,
      "between": 641,
      "ke": 642,
      "ugh": 643,
      "ded": 644,
      "ber": 645,
      "ich": 646,
      "fluid": 647,
      "dis": 648,
      "rior": 649,
      "sa": 650,
      "ital": 651,
      "ced": 652,
      "ree": 653,
      "ili": 654,
      "which": 655,
      "demonstrates": 656,
      "there": 657,
      "od": 658,
      "appe": 659,
      "son": 660,
      "arrowhead": 661,
      "superi": 662,
      "ximal": 663,
      "ial": 664,
      "sol": 665,
      "black": 666,
      "gra": 667,
      "ges": 668,
      "cystic": 669,
      "signal": 670,
      "calci": 671,
      "air": 672,
      "ved": 673,
      "vas": 674,
      "duct": 675,
      "lum": 676,
      "tw": 677,
      "fir": 678,
      "high": 679,
      "soph": 680,
      "male": 681,
      "dder": 682,
      "cic": 683,
      "ser": 684,
      "loca": 685,
      "ot": 686,
      "pace": 687,
      "segment": 688,
      "note": 689,
      "bladder": 690,
      "measure": 691,
      "sof": 692,
      "sive": 693,
      "pelvis": 694,
      "proximal": 695,
      "pi": 696,
      "coronary": 697,
      "comple": 698,
      "fat": 699,
      "angiography": 700,
      "sta": 701,
      "superior": 702,
      "both": 703,
      "through": 704,
      "struction": 705,
      "scop": 706,
      "ogene": 707,
      "long": 708,
      "ry": 709,
      "thoracic": 710,
      "arteri": 711,
      "non": 712,
      "oid": 713,
      "space": 714,
      "lymph": 715,
      "patic": 716,
      "uring": 717,
      "echocardi": 718,
      "ax": 719,
      "jo": 720,
      "soft": 721,
      "preoperative": 722,
      "indica": 723,
      "rect": 724,
      "mark": 725,
      "enhancement": 726,
      "femo": 727,
      "ffusion": 728,
      "tical": 729,
      "fect": 730,
      "thorax": 731,
      "kid": 732,
      "oste": 733,
      "kidne": 734,
      "men": 735,
      "ori": 736,
      "hepatic": 737,
      "solid": 738,
      "reat": 739,
      "round": 740,
      "muscle": 741,
      "chan": 742,
      "abs": 743,
      "not": 744,
      "invol": 745,
      "aneur": 746,
      "def": 747,
      "et": 748,
      "bow": 749,
      "gin": 750,
      "meta": 751,
      "position": 752,
      "sk": 753,
      "thy": 754,
      "inferior": 755,
      "two": 756,
      "cro": 757,
      "femoral": 758,
      "cing": 759,
      "antero": 760,
      "bar": 761,
      "sup": 762,
      "occ": 763,
      "pleural": 764,
      "ogeneous": 765,
      "cere": 766,
      "body": 767,
      "illary": 768,
      "angle": 769,
      "sep": 770,
      "atrium": 771,
      "cerv": 772,
      "were": 773,
      "cen": 774,
      "olu": 775,
      "revealed": 776,
      "bular": 777,
      "transver": 778,
      "aneurys": 779,
      "reg": 780,
      "ventricular": 781,
      "ner": 782,
      "phy": 783,
      "cir": 784,
      "spla": 785,
      "aneurysm": 786,
      "sal": 787,
      "jection": 788,
      "joint": 789,
      "internal": 790,
      "mandi": 791,
      "also": 792,
      "sinus": 793,
      "pne": 794,
      "cervical": 795,
      "neck": 796,
      "ni": 797,
      "fig": 798,
      "cement": 799,
      "angiogram": 800,
      "gast": 801,
      "lesions": 802,
      "cathe": 803,
      "ographic": 804,
      "venous": 805,
      "flow": 806,
      "rib": 807,
      "thickening": 808,
      "max": 809,
      "spine": 810,
      "kidney": 811,
      "effusion": 812,
      "vid": 813,
      "pic": 814,
      "em": 815,
      "les": 816,
      "aortic": 817,
      "ie": 818,
      "intensity": 819,
      "mediast": 820,
      "medial": 821,
      "10": 822,
      "point": 823,
      "pect": 824,
      "transverse": 825,
      "ory": 826,
      "compres": 827,
      "tid": 828,
      "mission": 829,
      "images": 830,
      "sac": 831,
      "throm": 832,
      "apical": 833,
      "pse": 834,
      "olar": 835,
      "heter": 836,
      "defined": 837,
      "enlarge": 838,
      "hip": 839,
      "bowel": 840,
      "cut": 841,
      "ving": 842,
      "mr": 843,
      "pancrea": 844,
      "without": 845,
      "20": 846,
      "end": 847,
      "olog": 848,
      "intense": 849,
      "vertebral": 850,
      "complete": 851,
      "secon": 852,
      "os": 853,
      "sug": 854,
      "tation": 855,
      "second": 856,
      "ate": 857,
      "ating": 858,
      "catheter": 859,
      "mat": 860,
      "aorta": 861,
      "perit": 862,
      "sing": 863,
      "cla": 864,
      "pneum": 865,
      "using": 866,
      "panora": 867,
      "treat": 868,
      "meter": 869,
      "axis": 870,
      "nosis": 871,
      "fore": 872,
      "formed": 873,
      "cur": 874,
      "diffu": 875,
      "treatment": 876,
      "calcification": 877,
      "panoramic": 878,
      "rance": 879,
      "peritone": 880,
      "sli": 881,
      "nodu": 882,
      "vascular": 883,
      "diffuse": 884,
      "led": 885,
      "creased": 886,
      "ration": 887,
      "fron": 888,
      "toma": 889,
      "otid": 890,
      "density": 891,
      "esoph": 892,
      "ome": 893,
      "endo": 894,
      "face": 895,
      "inc": 896,
      "displa": 897,
      "exam": 898,
      "tem": 899,
      "ties": 900,
      "ture": 901,
      "des": 902,
      "extra": 903,
      "defect": 904,
      "cum": 905,
      "phal": 906,
      "uter": 907,
      "arance": 908,
      "ual": 909,
      "dilated": 910,
      "fied": 911,
      "scopic": 912,
      "ape": 913,
      "her": 914,
      "ud": 915,
      "siz": 916,
      "dema": 917,
      "cin": 918,
      "inte": 919,
      "ene": 920,
      "mation": 921,
      "chy": 922,
      "part": 923,
      "edema": 924,
      "pancreatic": 925,
      "appearance": 926,
      "ternal": 927,
      "seve": 928,
      "dle": 929,
      "impl": 930,
      "aneous": 931,
      "central": 932,
      "our": 933,
      "anteroposterior": 934,
      "sti": 935,
      "ret": 936,
      "spinal": 937,
      "ancing": 938,
      "ume": 939,
      "enhancing": 940,
      "ures": 941,
      "cavity": 942,
      "pat": 943,
      "shor": 944,
      "yel": 945,
      "main": 946,
      "fin": 947,
      "omy": 948,
      "plain": 949,
      "tained": 950,
      "reveals": 951,
      "osis": 952,
      "ageal": 953,
      "valve": 954,
      "py": 955,
      "over": 956,
      "colon": 957,
      "ther": 958,
      "diameter": 959,
      "bron": 960,
      "ek": 961,
      "dra": 962,
      "evid": 963,
      "areas": 964,
      "middle": 965,
      "min": 966,
      "cre": 967,
      "stent": 968,
      "mil": 969,
      "phe": 970,
      "dense": 971,
      "ull": 972,
      "sistent": 973,
      "plane": 974,
      "ultrason": 975,
      "shown": 976,
      "performed": 977,
      "ind": 978,
      "common": 979,
      "pelvic": 980,
      "heterogeneous": 981,
      "marked": 982,
      "infil": 983,
      "infiltra": 984,
      "sequ": 985,
      "adj": 986,
      "tibi": 987,
      "measurement": 988,
      "first": 989,
      "canal": 990,
      "diag": 991,
      "week": 992,
      "cran": 993,
      "asal": 994,
      "carotid": 995,
      "short": 996,
      "ha": 997,
      "revealing": 998,
      "initial": 999,
      "surge": 1000,
      "finding": 1001,
      "ds": 1002,
      "regular": 1003,
      "obli": 1004,
      "oro": 1005,
      "years": 1006,
      "sible": 1007,
      "abnormal": 1008,
      "ization": 1009,
      "iliac": 1010,
      "frontal": 1011,
      "va": 1012,
      "recon": 1013,
      "bro": 1014,
      "pon": 1015,
      "acent": 1016,
      "oden": 1017,
      "due": 1018,
      "ctive": 1019,
      "bronch": 1020,
      "surgery": 1021,
      "adjacent": 1022,
      "fil": 1023,
      "land": 1024,
      "represent": 1025,
      "implant": 1026,
      "ign": 1027,
      "colle": 1028,
      "vesse": 1029,
      "vessel": 1030,
      "opaci": 1031,
      "extending": 1032,
      "jun": 1033,
      "along": 1034,
      "ii": 1035,
      "increased": 1036,
      "sen": 1037,
      "ps": 1038,
      "retro": 1039,
      "disc": 1040,
      "involving": 1041,
      "maxillary": 1042,
      "brea": 1043,
      "tern": 1044,
      "aspect": 1045,
      "figure": 1046,
      "location": 1047,
      "nerve": 1048,
      "ses": 1049,
      "carcin": 1050,
      "cutaneous": 1051,
      "root": 1052,
      "form": 1053,
      "ulated": 1054,
      "mor": 1055,
      "tab": 1056,
      "teric": 1057,
      "rela": 1058,
      "severe": 1059,
      "blo": 1060,
      "peritoneal": 1061,
      "bol": 1062,
      "soci": 1063,
      "12": 1064,
      "desc": 1065,
      "irregular": 1066,
      "ub": 1067,
      "ized": 1068,
      "plate": 1069,
      "ts": 1070,
      "ep": 1071,
      "cham": 1072,
      "iv": 1073,
      "rh": 1074,
      "enlarged": 1075,
      "cell": 1076,
      "pseu": 1077,
      "aden": 1078,
      "occlu": 1079,
      "oman": 1080,
      "associ": 1081,
      "art": 1082,
      "vis": 1083,
      "chamber": 1084,
      "type": 1085,
      "presence": 1086,
      "ken": 1087,
      "duoden": 1088,
      "tube": 1089,
      "fill": 1090,
      "consistent": 1091,
      "hom": 1092,
      "stoma": 1093,
      "trache": 1094,
      "four": 1095,
      "thin": 1096,
      "formation": 1097,
      "ogenic": 1098,
      "pr": 1099,
      "mediastinal": 1100,
      "fle": 1101,
      "located": 1102,
      "splen": 1103,
      "ari": 1104,
      "mandibular": 1105,
      "collection": 1106,
      "during": 1107,
      "bran": 1108,
      "pseudo": 1109,
      "its": 1110,
      "matoma": 1111,
      "woman": 1112,
      "molar": 1113,
      "llar": 1114,
      "gest": 1115,
      "carcinoma": 1116,
      "thera": 1117,
      "ination": 1118,
      "under": 1119,
      "day": 1120,
      "gu": 1121,
      "metasta": 1122,
      "bor": 1123,
      "female": 1124,
      "phase": 1125,
      "cortical": 1126,
      "size": 1127,
      "clo": 1128,
      "sus": 1129,
      "mode": 1130,
      "redu": 1131,
      "fluoro": 1132,
      "served": 1133,
      "three": 1134,
      "fist": 1135,
      "olution": 1136,
      "au": 1137,
      "same": 1138,
      "ending": 1139,
      "obtained": 1140,
      "pal": 1141,
      "dise": 1142,
      "resolution": 1143,
      "compression": 1144,
      "fora": 1145,
      "stem": 1146,
      "following": 1147,
      "fer": 1148,
      "paren": 1149,
      "sequence": 1150,
      "fla": 1151,
      "therapy": 1152,
      "bus": 1153,
      "bile": 1154,
      "sided": 1155,
      "abscess": 1156,
      "echoic": 1157,
      "evidence": 1158,
      "parenchy": 1159,
      "gastric": 1160,
      "disease": 1161,
      "portion": 1162,
      "enti": 1163,
      "dro": 1164,
      "sugges": 1165,
      "tempo": 1166,
      "associated": 1167,
      "tenu": 1168,
      "orb": 1169,
      "cord": 1170,
      "stenosis": 1171,
      "filling": 1172,
      "has": 1173,
      "dop": 1174,
      "pler": 1175,
      "signi": 1176,
      "echocardiography": 1177,
      "doppler": 1178,
      "gland": 1179,
      "ute": 1180,
      "injection": 1181,
      "bul": 1182,
      "ulation": 1183,
      "ole": 1184,
      "ak": 1185,
      "don": 1186,
      "breast": 1187,
      "margin": 1188,
      "signific": 1189,
      "rup": 1190,
      "ju": 1191,
      "confir": 1192,
      "mesen": 1193,
      "arrowheads": 1194,
      "pen": 1195,
      "ound": 1196,
      "oblique": 1197,
      "thir": 1198,
      "pneumo": 1199,
      "yellow": 1200,
      "admission": 1201,
      "significant": 1202,
      "ech": 1203,
      "ining": 1204,
      "cerebral": 1205,
      "measuring": 1206,
      "mild": 1207,
      "embol": 1208,
      "gre": 1209,
      "reconstruction": 1210,
      "gall": 1211,
      "shape": 1212,
      "surround": 1213,
      "temporal": 1214,
      "oral": 1215,
      "site": 1216,
      "blu": 1217,
      "oth": 1218,
      "ness": 1219,
      "cardial": 1220,
      "noted": 1221,
      "free": 1222,
      "attenu": 1223,
      "focal": 1224,
      "weeks": 1225,
      "loop": 1226,
      "herni": 1227,
      "mu": 1228,
      "visible": 1229,
      "demonstrated": 1230,
      "descending": 1231,
      "city": 1232,
      "rim": 1233,
      "oly": 1234,
      "taken": 1235,
      "dilatation": 1236,
      "nee": 1237,
      "stomach": 1238,
      "changes": 1239,
      "observed": 1240,
      "ach": 1241,
      "aly": 1242,
      "vement": 1243,
      "indicates": 1244,
      "narrow": 1245,
      "pet": 1246,
      "creas": 1247,
      "18": 1248,
      "but": 1249,
      "rag": 1250,
      "ctures": 1251,
      "opan": 1252,
      "clear": 1253,
      "like": 1254,
      "surrounding": 1255,
      "radiography": 1256,
      "fem": 1257,
      "ight": 1258,
      "cau": 1259,
      "placement": 1260,
      "suggestive": 1261,
      "orth": 1262,
      "before": 1263,
      "zed": 1264,
      "portal": 1265,
      "border": 1266,
      "knee": 1267,
      "appear": 1268,
      "ces": 1269,
      "thyro": 1270,
      "vena": 1271,
      "third": 1272,
      "hematoma": 1273,
      "findings": 1274,
      "wa": 1275,
      "met": 1276,
      "pancreas": 1277,
      "extensive": 1278,
      "infla": 1279,
      "thrombus": 1280,
      "around": 1281,
      "scre": 1282,
      "fix": 1283,
      "my": 1284,
      "femur": 1285,
      "ultrasonography": 1286,
      "able": 1287,
      "cranial": 1288,
      "blue": 1289,
      "hemi": 1290,
      "surface": 1291,
      "ia": 1292,
      "cava": 1293,
      "tral": 1294,
      "cardiac": 1295,
      "take": 1296,
      "wind": 1297,
      "phrag": 1298,
      "sho": 1299,
      "consolid": 1300,
      "cta": 1301,
      "ard": 1302,
      "acute": 1303,
      "gro": 1304,
      "circum": 1305,
      "stu": 1306,
      "moid": 1307,
      "examination": 1308,
      "window": 1309,
      "uni": 1310,
      "diaphrag": 1311,
      "distance": 1312,
      "na": 1313,
      "sia": 1314,
      "calc": 1315,
      "hypoechoic": 1316,
      "inser": 1317,
      "visual": 1318,
      "ring": 1319,
      "most": 1320,
      "aryn": 1321,
      "fistula": 1322,
      "inum": 1323,
      "need": 1324,
      "vertebra": 1325,
      "plan": 1326,
      "uptake": 1327,
      "lumbar": 1328,
      "supra": 1329,
      "11": 1330,
      "eth": 1331,
      "fiel": 1332,
      "intest": 1333,
      "measured": 1334,
      "dor": 1335,
      "ho": 1336,
      "ba": 1337,
      "ticular": 1338,
      "scle": 1339,
      "radiolu": 1340,
      "esophag": 1341,
      "tri": 1342,
      "mini": 1343,
      "tor": 1344,
      "base": 1345,
      "thyroid": 1346,
      "consolidation": 1347,
      "gen": 1348,
      "cer": 1349,
      "vious": 1350,
      "tely": 1351,
      "gad": 1352,
      "fusion": 1353,
      "projection": 1354,
      "15": 1355,
      "sses": 1356,
      "origin": 1357,
      "cl": 1358,
      "ele": 1359,
      "unt": 1360,
      "ara": 1361,
      "nodule": 1362,
      "conta": 1363,
      "hyperintense": 1364,
      "periphe": 1365,
      "dimen": 1366,
      "total": 1367,
      "dif": 1368,
      "respon": 1369,
      "heart": 1370,
      "ning": 1371,
      "arterial": 1372,
      "splenic": 1373,
      "mesenteric": 1374,
      "appro": 1375,
      "valu": 1376,
      "ile": 1377,
      "color": 1378,
      "pattern": 1379,
      "screw": 1380,
      "dimension": 1381,
      "vari": 1382,
      "nodes": 1383,
      "had": 1384,
      "vic": 1385,
      "cephal": 1386,
      "shad": 1387,
      "tract": 1388,
      "lumen": 1389,
      "process": 1390,
      "study": 1391,
      "tex": 1392,
      "leng": 1393,
      "shadow": 1394,
      "echocardiogram": 1395,
      "peripheral": 1396,
      "zone": 1397,
      "extension": 1398,
      "needle": 1399,
      "partial": 1400,
      "bon": 1401,
      "thickness": 1402,
      "hemor": 1403,
      "osteo": 1404,
      "subcutaneous": 1405,
      "atrial": 1406,
      "arteries": 1407,
      "ium": 1408,
      "vag": 1409,
      "tendon": 1410,
      "blood": 1411,
      "itary": 1412,
      "echogenic": 1413,
      "arch": 1414,
      "go": 1415,
      "cross": 1416,
      "tip": 1417,
      "asteri": 1418,
      "lines": 1419,
      "cap": 1420,
      "mitral": 1421,
      "curr": 1422,
      "hemorrh": 1423,
      "olini": 1424,
      "nodules": 1425,
      "vessels": 1426,
      "gadolini": 1427,
      "epi": 1428,
      "mandible": 1429,
      "rest": 1430,
      "tumour": 1431,
      "shoul": 1432,
      "time": 1433,
      "necro": 1434,
      "gadolinium": 1435,
      "rum": 1436,
      "geal": 1437,
      "ureth": 1438,
      "graft": 1439,
      "loss": 1440,
      "junction": 1441,
      "ying": 1442,
      "obstruction": 1443,
      "sclero": 1444,
      "nod": 1445,
      "iso": 1446,
      "node": 1447,
      "fd": 1448,
      "tin": 1449,
      "uma": 1450,
      "aris": 1451,
      "gas": 1452,
      "periapical": 1453,
      "length": 1454,
      "gla": 1455,
      "depic": 1456,
      "tr": 1457,
      "let": 1458,
      "resul": 1459,
      "ef": 1460,
      "velo": 1461,
      "local": 1462,
      "liga": 1463,
      "external": 1464,
      "mphy": 1465,
      "sternal": 1466,
      "septal": 1467,
      "une": 1468,
      "cerebe": 1469,
      "ological": 1470,
      "hil": 1471,
      "dual": 1472,
      "lic": 1473,
      "occlusion": 1474,
      "laye": 1475,
      "expan": 1476,
      "ligament": 1477,
      "cance": 1478,
      "fibro": 1479,
      "placed": 1480,
      "bal": 1481,
      "ented": 1482,
      "pendi": 1483,
      "hist": 1484,
      "opacity": 1485,
      "sure": 1486,
      "ureter": 1487,
      "sophageal": 1488,
      "adrenal": 1489,
      "more": 1490,
      "volume": 1491,
      "esophageal": 1492,
      "asterisk": 1493,
      "ground": 1494,
      "resi": 1495,
      "shi": 1496,
      "infar": 1497,
      "slice": 1498,
      "branch": 1499,
      "gui": 1500,
      "micro": 1501,
      "pas": 1502,
      "pical": 1503,
      "parie": 1504,
      "inva": 1505,
      "she": 1506,
      "gallbladder": 1507,
      "occi": 1508,
      "ped": 1509,
      "rant": 1510,
      "sty": 1511,
      "computeri": 1512,
      "orthopan": 1513,
      "ace": 1514,
      "compon": 1515,
      "fdg": 1516,
      "eye": 1517,
      "radiographic": 1518,
      "endoscopic": 1519,
      "component": 1520,
      "ogenous": 1521,
      "glass": 1522,
      "hype": 1523,
      "days": 1524,
      "rate": 1525,
      "recurr": 1526,
      "lying": 1527,
      "cancer": 1528,
      "mp": 1529,
      "tail": 1530,
      "other": 1531,
      "reduction": 1532,
      "quad": 1533,
      "syn": 1534,
      "drain": 1535,
      "14": 1536,
      "cting": 1537,
      "parenchyma": 1538,
      "path": 1539,
      "tomographic": 1540,
      "ove": 1541,
      "pharyn": 1542,
      "grade": 1543,
      "bony": 1544,
      "intravenous": 1545,
      "devi": 1546,
      "dep": 1547,
      "inj": 1548,
      "scal": 1549,
      "asci": 1550,
      "opacities": 1551,
      "pital": 1552,
      "iliary": 1553,
      "fur": 1554,
      "leen": 1555,
      "vian": 1556,
      "gene": 1557,
      "transthoracic": 1558,
      "leak": 1559,
      "spleen": 1560,
      "cus": 1561,
      "ssa": 1562,
      "radio": 1563,
      "tooth": 1564,
      "dorsal": 1565,
      "thrombo": 1566,
      "used": 1567,
      "than": 1568,
      "postero": 1569,
      "shaped": 1570,
      "nodular": 1571,
      "13": 1572,
      "near": 1573,
      "skull": 1574,
      "suggest": 1575,
      "diagno": 1576,
      "stone": 1577,
      "pericardial": 1578,
      "itud": 1579,
      "scopy": 1580,
      "tru": 1581,
      "ontal": 1582,
      "dete": 1583,
      "dural": 1584,
      "longitud": 1585,
      "system": 1586,
      "inflam": 1587,
      "longitudinal": 1588,
      "very": 1589,
      "shoulder": 1590,
      "ms": 1591,
      "fossa": 1592,
      "pseudoaneurysm": 1593,
      "layer": 1594,
      "identi": 1595,
      "opathy": 1596,
      "hypodense": 1597,
      "attenuation": 1598,
      "chol": 1599,
      "circle": 1600,
      "spin": 1601,
      "xim": 1602,
      "structure": 1603,
      "homogeneous": 1604,
      "acetab": 1605,
      "ened": 1606,
      "septum": 1607,
      "ast": 1608,
      "cating": 1609,
      "mediastinum": 1610,
      "esophagus": 1611,
      "occipital": 1612,
      "midline": 1613,
      "computerized": 1614,
      "50": 1615,
      "single": 1616,
      "rated": 1617,
      "uterine": 1618,
      "wire": 1619,
      "presentation": 1620,
      "muco": 1621,
      "ury": 1622,
      "injury": 1623,
      "remo": 1624,
      "trant": 1625,
      "transe": 1626,
      "previous": 1627,
      "indicated": 1628,
      "lla": 1629,
      "correspon": 1630,
      "biop": 1631,
      "absence": 1632,
      "choic": 1633,
      "typical": 1634,
      "condy": 1635,
      "montrant": 1636,
      "gastro": 1637,
      "ption": 1638,
      "tach": 1639,
      "intestinal": 1640,
      "linear": 1641,
      "surg": 1642,
      "hemorrhage": 1643,
      "rogra": 1644,
      "ascen": 1645,
      "pole": 1646,
      "uble": 1647,
      "stri": 1648,
      "pneumothorax": 1649,
      "narrowing": 1650,
      "gital": 1651,
      "indicating": 1652,
      "30": 1653,
      "here": 1654,
      "calcifications": 1655,
      "infiltration": 1656,
      "caud": 1657,
      "filled": 1658,
      "surgical": 1659,
      "involvement": 1660,
      "arising": 1661,
      "green": 1662,
      "mas": 1663,
      "subcla": 1664,
      "ental": 1665,
      "residual": 1666,
      "itis": 1667,
      "cortex": 1668,
      "loops": 1669,
      "transesophageal": 1670,
      "sthe": 1671,
      "cour": 1672,
      "duodenum": 1673,
      "parietal": 1674,
      "ear": 1675,
      "rupture": 1676,
      "tional": 1677,
      "diaphragm": 1678,
      "pain": 1679,
      "open": 1680,
      "fixation": 1681,
      "presented": 1682,
      "clavic": 1683,
      "tibial": 1684,
      "ascending": 1685,
      "contro": 1686,
      "lob": 1687,
      "dose": 1688,
      "thickened": 1689,
      "matter": 1690,
      "caudal": 1691,
      "subclavian": 1692,
      "thal": 1693,
      "revi": 1694,
      "ond": 1695,
      "stal": 1696,
      "ero": 1697,
      "arge": 1698,
      "regions": 1699,
      "enlargement": 1700,
      "flex": 1701,
      "pate": 1702,
      "ling": 1703,
      "ulum": 1704,
      "who": 1705,
      "av": 1706,
      "prom": 1707,
      "cu": 1708,
      "lead": 1709,
      "oriz": 1710,
      "points": 1711,
      "illu": 1712,
      "metastasis": 1713,
      "illustra": 1714,
      "anat": 1715,
      "double": 1716,
      "example": 1717,
      "hypere": 1718,
      "ping": 1719,
      "ches": 1720,
      "horiz": 1721,
      "lobes": 1722,
      "tracheal": 1723,
      "horizontal": 1724,
      "bri": 1725,
      "unic": 1726,
      "basal": 1727,
      "yed": 1728,
      "heal": 1729,
      "tibia": 1730,
      "biopsy": 1731,
      "super": 1732,
      "terial": 1733,
      "diagnosis": 1734,
      "io": 1735,
      "arthro": 1736,
      "calcified": 1737,
      "maxim": 1738,
      "cysts": 1739,
      "orthopantom": 1740,
      "amo": 1741,
      "set": 1742,
      "disten": 1743,
      "nasal": 1744,
      "teeth": 1745,
      "maximum": 1746,
      "structures": 1747,
      "ire": 1748,
      "ology": 1749,
      "ath": 1750,
      "pid": 1751,
      "ank": 1752,
      "conto": 1753,
      "rectal": 1754,
      "inclu": 1755,
      "etri": 1756,
      "glu": 1757,
      "mb": 1758,
      "uro": 1759,
      "rome": 1760,
      "parasternal": 1761,
      "uterus": 1762,
      "mphyse": 1763,
      "ave": 1764,
      "field": 1765,
      "nu": 1766,
      "slight": 1767,
      "retroperitoneal": 1768,
      "phro": 1769,
      "hu": 1770,
      "colla": 1771,
      "apex": 1772,
      "fluoroscopic": 1773,
      "spe": 1774,
      "wal": 1775,
      "traction": 1776,
      "ctomy": 1777,
      "illa": 1778,
      "control": 1779,
      "sat": 1780,
      "sig": 1781,
      "hand": 1782,
      "develo": 1783,
      "prior": 1784,
      "metastatic": 1785,
      "tila": 1786,
      "center": 1787,
      "orbital": 1788,
      "tinu": 1789,
      "emphyse": 1790,
      "optic": 1791,
      "dimensional": 1792,
      "cp": 1793,
      "displacement": 1794,
      "dislocation": 1795,
      "promin": 1796,
      "cul": 1797,
      "mem": 1798,
      "urin": 1799,
      "prosthe": 1800,
      "emphysema": 1801,
      "confirmed": 1802,
      "fact": 1803,
      "loon": 1804,
      "qui": 1805,
      "200": 1806,
      "lungs": 1807,
      "immedia": 1808,
      "material": 1809,
      "olic": 1810,
      "balloon": 1811,
      "prim": 1812,
      "metal": 1813,
      "radiographs": 1814,
      "vertical": 1815,
      "sele": 1816,
      "ribed": 1817,
      "conne": 1818,
      "insertion": 1819,
      "omeg": 1820,
      "pt": 1821,
      "sacral": 1822,
      "ution": 1823,
      "ronic": 1824,
      "cency": 1825,
      "duodenal": 1826,
      "sigmoid": 1827,
      "comm": 1828,
      "masses": 1829,
      "opaque": 1830,
      "sinu": 1831,
      "massive": 1832,
      "primary": 1833,
      "oval": 1834,
      "destruction": 1835,
      "term": 1836,
      "hydro": 1837,
      "welling": 1838,
      "urinary": 1839,
      "ctasis": 1840,
      "later": 1841,
      "eding": 1842,
      "cerebellar": 1843,
      "biliary": 1844,
      "ful": 1845,
      "ox": 1846,
      "causing": 1847,
      "flair": 1848,
      "phen": 1849,
      "retrogra": 1850,
      "jug": 1851,
      "quadrant": 1852,
      "suggesting": 1853,
      "membra": 1854,
      "retrograde": 1855,
      "dr": 1856,
      "version": 1857,
      "perfora": 1858,
      "extravas": 1859,
      "omegaly": 1860,
      "diast": 1861,
      "barium": 1862,
      "vaginal": 1863,
      "16": 1864,
      "xima": 1865,
      "deep": 1866,
      "alve": 1867,
      "tiv": 1868,
      "shed": 1869,
      "unded": 1870,
      "new": 1871,
      "19": 1872,
      "ared": 1873,
      "six": 1874,
      "digital": 1875,
      "swelling": 1876,
      "coil": 1877,
      "collateral": 1878,
      "edge": 1879,
      "ore": 1880,
      "ina": 1881,
      "ulus": 1882,
      "arac": 1883,
      "own": 1884,
      "charac": 1885,
      "film": 1886,
      "posit": 1887,
      "relation": 1888,
      "pit": 1889,
      "some": 1890,
      "tered": 1891,
      "diagnosed": 1892,
      "grea": 1893,
      "mmet": 1894,
      "moderate": 1895,
      "hilar": 1896,
      "ations": 1897,
      "veins": 1898,
      "hr": 1899,
      "been": 1900,
      "displaced": 1901,
      "communic": 1902,
      "pap": 1903,
      "proced": 1904,
      "cou": 1905,
      "foramen": 1906,
      "procedure": 1907,
      "lad": 1908,
      "rounded": 1909,
      ");": 1910,
      "tory": 1911,
      "necrosis": 1912,
      "thrombosis": 1913,
      "25": 1914,
      "ative": 1915,
      "bac": 1916,
      "diver": 1917,
      "lip": 1918,
      "domin": 1919,
      "feren": 1920,
      "signs": 1921,
      "capsu": 1922,
      "embolization": 1923,
      "approxima": 1924,
      "contour": 1925,
      "jugular": 1926,
      "muscles": 1927,
      "characteri": 1928,
      "tomy": 1929,
      "ases": 1930,
      "shift": 1931,
      "spl": 1932,
      "secondary": 1933,
      "incis": 1934,
      "prominent": 1935,
      "drome": 1936,
      "ullary": 1937,
      "ip": 1938,
      "ventral": 1939,
      "corresponding": 1940,
      "ite": 1941,
      "cartila": 1942,
      "trauma": 1943,
      "addi": 1944,
      "hernia": 1945,
      "star": 1946,
      "chronic": 1947,
      "adenopathy": 1948,
      "stand": 1949,
      "ivc": 1950,
      "bil": 1951,
      "emission": 1952,
      "poly": 1953,
      "separa": 1954,
      "atro": 1955,
      "clin": 1956,
      "targe": 1957,
      "fragment": 1958,
      "trachea": 1959,
      "extravasation": 1960,
      "40": 1961,
      "l5": 1962,
      "these": 1963,
      "metast": 1964,
      "suppres": 1965,
      "where": 1966,
      "distrib": 1967,
      "retinal": 1968,
      "above": 1969,
      "opla": 1970,
      "impa": 1971,
      "visualized": 1972,
      "syndrome": 1973,
      "format": 1974,
      "flo": 1975,
      "ton": 1976,
      "any": 1977,
      "ference": 1978,
      "gy": 1979,
      "pharyngeal": 1980,
      "occup": 1981,
      "lobulated": 1982,
      "fal": 1983,
      "hum": 1984,
      "reformat": 1985,
      "phalan": 1986,
      "metastases": 1987,
      "via": 1988,
      "indicate": 1989,
      "incisor": 1990,
      "):": 1991,
      "stage": 1992,
      "clearly": 1993,
      "coupe": 1994,
      "read": 1995,
      "operation": 1996,
      "tuber": 1997,
      "fun": 1998,
      "matic": 1999,
      "change": 2000,
      "group": 2001,
      "ao": 2002,
      "situ": 2003,
      "hypointense": 2004,
      "cs": 2005,
      "ossi": 2006,
      "radiolucent": 2007,
      "myo": 2008,
      "effect": 2009,
      "scale": 2010,
      "chor": 2011,
      "cx": 2012,
      "mamm": 2013,
      "hemis": 2014,
      "state": 2015,
      "pitu": 2016,
      "greater": 2017,
      "osteoly": 2018,
      "alveolar": 2019,
      "tus": 2020,
      "containing": 2021,
      "identified": 2022,
      "hal": 2023,
      "use": 2024,
      "arm": 2025,
      "attach": 2026,
      "height": 2027,
      "erosion": 2028,
      "pituitary": 2029,
      "uspid": 2030,
      "below": 2031,
      "complex": 2032,
      "homogenous": 2033,
      "hyperechoic": 2034,
      "c2": 2035,
      "tur": 2036,
      "detected": 2037,
      "resection": 2038,
      "spon": 2039,
      "foci": 2040,
      "satu": 2041,
      "foot": 2042,
      "intersti": 2043,
      "appendi": 2044,
      "dissection": 2045,
      "positron": 2046,
      "17": 2047,
      "only": 2048,
      "intraoperative": 2049,
      "final": 2050,
      "smo": 2051,
      "opacification": 2052,
      "compared": 2053,
      "trun": 2054,
      "zy": 2055,
      "cation": 2056,
      "peritoneum": 2057,
      "gestation": 2058,
      "chial": 2059,
      "ator": 2060,
      "whole": 2061,
      "jejun": 2062,
      "history": 2063,
      "drainage": 2064,
      "rl": 2065,
      "patent": 2066,
      "impro": 2067,
      "foreign": 2068,
      "minimal": 2069,
      "invasion": 2070,
      "membrane": 2071,
      "hemisphe": 2072,
      "c5": 2073,
      "tric": 2074,
      "atus": 2075,
      "bilaterally": 2076,
      "pus": 2077,
      "pli": 2078,
      "tow": 2079,
      "continu": 2080,
      "dot": 2081,
      "medium": 2082,
      "prog": 2083,
      "vertebrae": 2084,
      "dex": 2085,
      "branches": 2086,
      "appears": 2087,
      "articular": 2088,
      "scribed": 2089,
      "bronchus": 2090,
      "evalu": 2091,
      "chond": 2092,
      "spital": 2093,
      "amount": 2094,
      "divertic": 2095,
      "approximately": 2096,
      "lytic": 2097,
      "active": 2098,
      "hospital": 2099,
      "tear": 2100,
      "produ": 2101,
      "gang": 2102,
      "lobular": 2103,
      "carpal": 2104,
      "rectum": 2105,
      "physis": 2106,
      "pu": 2107,
      "leaf": 2108,
      "crease": 2109,
      "hume": 2110,
      "stration": 2111,
      "3d": 2112,
      "reco": 2113,
      "radial": 2114,
      "recurrence": 2115,
      "mmetric": 2116,
      "ler": 2117,
      "sities": 2118,
      "levels": 2119,
      "skin": 2120,
      "represents": 2121,
      "thalam": 2122,
      "interstitial": 2123,
      "ans": 2124,
      "cect": 2125,
      "nel": 2126,
      "elect": 2127,
      "mer": 2128,
      "segmental": 2129,
      "avec": 2130,
      "dominant": 2131,
      "outer": 2132,
      "infra": 2133,
      "tech": 2134,
      "picture": 2135,
      "draw": 2136,
      "way": 2137,
      "removal": 2138,
      "pedi": 2139,
      "itation": 2140,
      "fetal": 2141,
      "boy": 2142,
      "port": 2143,
      "guide": 2144,
      "sum": 2145,
      "inside": 2146,
      "locular": 2147,
      "malign": 2148,
      "found": 2149,
      "t2w": 2150,
      "hypopla": 2151,
      "margins": 2152,
      "anatom": 2153,
      "bu": 2154,
      "brevi": 2155,
      "coma": 2156,
      "ficial": 2157,
      "mix": 2158,
      "cartilage": 2159,
      "trunk": 2160,
      "pub": 2161,
      "meth": 2162,
      "cardium": 2163,
      "entire": 2164,
      "reated": 2165,
      "orbit": 2166,
      "sclerosis": 2167,
      "nume": 2168,
      "bur": 2169,
      "abbrevi": 2170,
      "acetabular": 2171,
      "tre": 2172,
      "luminal": 2173,
      "bub": 2174,
      "medullary": 2175,
      "target": 2176,
      "lymphadenopathy": 2177,
      "good": 2178,
      "depicting": 2179,
      "tricuspid": 2180,
      "ov": 2181,
      "oct": 2182,
      "pneumon": 2183,
      "close": 2184,
      "distribution": 2185,
      "24": 2186,
      "trochan": 2187,
      "infiltrates": 2188,
      "gangli": 2189,
      "rist": 2190,
      "wide": 2191,
      "herniation": 2192,
      "hrct": 2193,
      "cb": 2194,
      "leg": 2195,
      "just": 2196,
      "sheath": 2197,
      "condyle": 2198,
      "fund": 2199,
      "wor": 2200,
      "may": 2201,
      "decreased": 2202,
      "parenchymal": 2203,
      "device": 2204,
      "orthopantomogram": 2205,
      "atrophy": 2206,
      "bubble": 2207,
      "otic": 2208,
      "osse": 2209,
      "lation": 2210,
      "onephro": 2211,
      "block": 2212,
      "pun": 2213,
      "circumscribed": 2214,
      "60": 2215,
      "bones": 2216,
      "evident": 2217,
      "measurements": 2218,
      "radiolucency": 2219,
      "ascites": 2220,
      "humeral": 2221,
      "ancy": 2222,
      "fib": 2223,
      "rca": 2224,
      "structed": 2225,
      "anti": 2226,
      "rection": 2227,
      "shunt": 2228,
      "recovery": 2229,
      "ards": 2230,
      "ctively": 2231,
      "reduced": 2232,
      "hemithorax": 2233,
      "early": 2234,
      "progres": 2235,
      "l4": 2236,
      "ann": 2237,
      "relative": 2238,
      "mening": 2239,
      "treated": 2240,
      "suc": 2241,
      "fractures": 2242,
      "infarction": 2243,
      "glo": 2244,
      "ginal": 2245,
      "caver": 2246,
      "feat": 2247,
      "epid": 2248,
      "collapse": 2249,
      "cc": 2250,
      "wrist": 2251,
      "mural": 2252,
      "arcoma": 2253,
      "opg": 2254,
      "protru": 2255,
      "hypertro": 2256,
      "sized": 2257,
      "s1": 2258,
      "ssi": 2259,
      "off": 2260,
      "expansion": 2261,
      "each": 2262,
      "ject": 2263,
      "dth": 2264,
      "arth": 2265,
      "costal": 2266,
      "plasty": 2267,
      "urethra": 2268,
      "sinuses": 2269,
      "22": 2270,
      "intrahepatic": 2271,
      "compressing": 2272,
      "iii": 2273,
      "reformatted": 2274,
      "dies": 2275,
      "chemo": 2276,
      "matory": 2277,
      "curved": 2278,
      "nucle": 2279,
      "characteristic": 2280,
      "hor": 2281,
      "marrow": 2282,
      "sphen": 2283,
      "paral": 2284,
      "soas": 2285,
      "maxilla": 2286,
      "infarct": 2287,
      "lus": 2288,
      "width": 2289,
      "noid": 2290,
      "percutaneous": 2291,
      "perforation": 2292,
      "ky": 2293,
      "nas": 2294,
      "inversion": 2295,
      "less": 2296,
      "rous": 2297,
      "limb": 2298,
      "inflammatory": 2299,
      "capsule": 2300,
      "ins": 2301,
      "ritis": 2302,
      "see": 2303,
      "speci": 2304,
      "papillary": 2305,
      "clinical": 2306,
      "atal": 2307,
      "scans": 2308,
      "epidural": 2309,
      "c6": 2310,
      "chole": 2311,
      "segments": 2312,
      "mucosal": 2313,
      "occupying": 2314,
      "diffusion": 2315,
      "oli": 2316,
      "erus": 2317,
      "result": 2318,
      "oxy": 2319,
      "method": 2320,
      "onephrosis": 2321,
      "king": 2322,
      "respe": 2323,
      "selective": 2324,
      "anast": 2325,
      "asy": 2326,
      "gau": 2327,
      "tissues": 2328,
      "have": 2329,
      "humerus": 2330,
      "success": 2331,
      "anastom": 2332,
      "band": 2333,
      "md": 2334,
