{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "the": 4,
  "heart": 5,
  "size": 6,
  "and": 7,
  "pulmonary": 8,
  "vascularity": 9,
  "appear": 10,
  "within": 11,
  "normal": 12,
  "limits": 13,
  ".": 14,
  "a": 15,
  "large": 16,
  "hiatal": 17,
  "hernia": 18,
  "is": 19,
  "noted": 20,
  "lungs": 21,
  "are": 22,
  "free": 23,
  "of": 24,
  "focal": 25,
  "airspace": 26,
  "disease": 27,
  "no": 28,
  "pneumothorax": 29,
  "or": 30,
  "pleural": 31,
  "effusion": 32,
  "seen": 33,
  "degenerative": 34,
  "changes": 35,
  "present": 36,
  "in": 37,
  "spine": 38,
  "cardiac": 39,
  "mediastinal": 40,
  "contours": 41,
  "clear": 42,
  "bony": 43,
  "structures": 44,
  "intact": 45,
  "left": 46,
  "lower": 47,
  "lobe": 48,
  "calcified": 49,
  "granuloma": 50,
  "mild": 51,
  "medial": 52,
  "right": 53,
  "atelectasis": 54,
  "emphysema": 55,
  "cardiomediastinal": 56,
  "silhouette": 57,
  "contour": 58,
  "there": 59,
  "few": 60,
  "xxxx": 61,
  "opacities": 62,
  "lung": 63,
  "bases": 64,
  "bilaterally": 65,
  "definitive": 66,
  "displaced": 67,
  "fracture": 68,
  "mid": 69,
  "one-third": 70,
  "clavicle": 71,
  "specifically": 72,
  "evidence": 73,
  "consolidation": 74,
  "cardio": 75,
  "unremarkable": 76,
  "visualized": 77,
  "osseous": 78,
  "thorax": 79,
  "without": 80,
  "acute": 81,
  "abnormality": 82,
  "mediastinum": 83,
  "biapical": 84,
  "scarring": 85,
  "otherwise": 86,
  "well": 87,
  "circumscribed": 88,
  "11": 89,
  "mm": 90,
  "upper": 91,
  "nodule": 92,
  "unchanged": 93,
  "appearance": 94,
  "from": 95,
  "previous": 96,
  "examination": 97,
  "7": 98,
  "years": 99,
  "ago": 100,
  "trachea": 101,
  "midline": 102,
  "negative": 103,
  "for": 104,
  "redemonstrated": 105,
  "syndesmophyte": 106,
  "low": 107,
  "volumes": 108,
  "with": 109,
  "bronchovascular": 110,
  "crowding": 111,
  "bibasilar": 112,
  "minimal": 113,
  "atherosclerotic": 114,
  "thoracic": 115,
  "aorta": 116,
  "superior": 117,
  "again": 118,
  "prior": 119,
  "lucent": 120,
  "parenchyma": 121,
  "consistent": 122,
  "appears": 123,
  "examinations": 124,
  "vague": 125,
  "density": 126,
  "apex": 127,
  "most": 128,
  "representing": 129,
  "overlying": 130,
  "shadows": 131,
  "which": 132,
  "stable": 133,
  "enlarged": 134,
  "calcification": 135,
  "aortic": 136,
  "interstitial": 137,
  "nodules": 138,
  "masses": 139,
  "appearing": 140,
  "perihilar": 141,
  "granulomas": 142,
  "visible": 143,
  "bilateral": 144,
  "costophrenic": 145,
  "blunting": 146,
  "worse": 147,
  "than": 148,
  "grossly": 149,
  "intraperitoneal": 150,
  "air": 151,
  "under": 152,
  "diaphragm": 153,
  "tip": 154,
  "approximating": 155,
  "high": 156,
  "svc": 157,
  "effusions": 158,
  "scoliosis": 159,
  "alveolar": 160,
  "definite": 161,
  "typical": 162,
  "findings": 163,
  "edema": 164,
  "dense": 165,
  "suggest": 166,
  "granulomatous": 167,
  "process": 168,
  "space": 169,
  "opacity": 170,
  "base": 171,
  "suggestive": 172,
  "old": 173,
  "empyema": 174,
  "hematoma": 175,
  "tb": 176,
  "cavitary": 177,
  "lesions": 178,
  "frontal": 179,
  "lateral": 180,
  "views": 181,
  "chest": 182,
  "show": 183,
  "an": 184,
  "unfolded": 185,
  "streaky": 186,
  "due": 187,
  "to": 188,
  "discoid": 189,
  "midright": 190,
  "small": 191,
  "nodular": 192,
  "projecting": 193,
  "over": 194,
  "sulcus": 195,
  "posterior": 196,
  "9th": 197,
  "rib": 198,
  "anterior": 199,
  "t10": 200,
  "vertebral": 201,
  "body": 202,
  "dextroscoliosis": 203,
  "vasculature": 204,
  "areas": 205,
  "suspicious": 206,
  "not": 207,
  "significantly": 208,
  "severe": 209,
  "arthritic": 210,
  "hyperexpanded": 211,
  "mass": 212,
  "pneumonia": 213,
  "adenopathy": 214,
  "bandlike": 215,
  "infiltrate": 216,
  "exam": 217,
  "surgical": 218,
  "clips": 219,
  "silhouettes": 220,
  "ribs": 221,
  "fractures": 222,
  "obvious": 223,
  "nondisplaced": 224,
  "soft": 225,
  "tissues": 226,
  "postsurgical": 227,
  "breast": 228,
  "ap": 229,
  "were": 230,
  "obtained": 231,
  "hypoinflated": 232,
  "but": 233,
  "chronic": 234,
  "infiltrates": 235,
  "satisfactory": 236,
  "position": 237,
  "consolidations": 238,
  "pneumothoraces": 239,
  "hilar": 240,
  "tortuosity": 241,
  "unfolding": 242,
  "vascular": 243,
  "calcifications": 244,
  "bone": 245,
  "demineralization": 246,
  "lingula": 247,
  "subsegmental": 248,
  "cardiomegaly": 249,
  "ectasia": 250,
  "deformities": 251,
  "compatible": 252,
  "calcific": 253,
  "spondylosis": 254,
  "spaces": 255,
  "identified": 256,
  "findingsopacitiesinfiltrates": 257,
  "demonstrate": 258,
  "distribution": 259,
  "hemidiaphragm": 260,
  "elevation": 261,
  "tortuous": 262,
  "ectatic": 263,
  "have": 264,
  "interval": 265,
  "both": 266,
  "expanded": 267,
  "irregularity": 268,
  "6th": 269,
  "represents": 270,
  "several": 271,
  "regions": 272,
  "moderate": 273,
  "severely": 274,
  "prominence": 275,
  "central": 276,
  "suggesting": 277,
  "artery": 278,
  "hypertension": 279,
  "has": 280,
  "been": 281,
  "removal": 282,
  "right-sided": 283,
  "picc": 284,
  "line": 285,
  "persistent": 286,
  "basilar": 287,
  "evident": 288,
  "on": 289,
  "hyperexpansion": 290,
  "underlying": 291,
  "minimally": 292,
  "increased": 293,
  "prominent": 294,
  "venous": 295,
  "catheter": 296,
  "shape": 297,
  "midlung": 298,
  "compared": 299,
  "significant": 300,
  "improvement": 301,
  "aeration": 302,
  "improved": 303,
  "currently": 304,
  "only": 305,
  "may": 306,
  "represent": 307,
  "residual": 308,
  "diffuse": 309,
  "cannot": 310,
  "exclude": 311,
  "early": 312,
  "two": 313,
  "osteopenic": 314,
  "hyperinflated": 315,
  "pleural-parenchymal": 316,
  "upward": 317,
  "retraction": 318,
  "similar": 319,
  "study": 320,
  "multiple": 321,
  "reticular-nodular": 322,
  "lobes": 323,
  "at": 324,
  "endplate": 325,
  "coarse": 326,
  "markings": 327,
  "shoulder": 328,
  "consists": 329,
  "radiographs": 330,
  "top": 331,
  "partially": 332,
  "orif": 333,
  "involving": 334,
  "proximal": 335,
  "humerus": 336,
  "deformity": 337,
  "distal": 338,
  "remote": 339,
  "this": 340,
  "middle": 341,
  "abnormalities": 342,
  "developing": 343,
  "patchy": 344,
  "also": 345,
  "pa": 346,
  "configuration": 347,
  "aerated": 348,
  "normally": 349,
  "inflated": 350,
  "patient": 351,
  "age": 352,
  "scattered": 353,
  "kub": 354,
  "centered": 355,
  "abdomen": 356,
  "air-filled": 357,
  "dilated": 358,
  "loops": 359,
  "bowel": 360,
  "measuring": 361,
  "measure": 362,
  "up": 363,
  "about": 364,
  "37": 365,
  "cm": 366,
  "diameter": 367,
  "extremely": 368,
  "same": 369,
  "region": 370,
  "measures": 371,
  "59": 372,
  "extensive": 373,
  "tissue": 374,
  "pannus": 375,
  "abdominal": 376,
  "surgery": 377,
  "thickening": 378,
  "fissure": 379,
  "mildly": 380,
  "vasculaturity": 381,
  "probable": 382,
  "associated": 383,
  "compressive": 384,
  "causing": 385,
  "reveal": 386,
  "terminating": 387,
  "congestion": 388,
  "could": 389,
  "be": 390,
  "related": 391,
  "fibrosis": 392,
  "fluid": 393,
  "appreciated": 394,
  "telemetry": 395,
  "correlate": 396,
  "clinically": 397,
  "tubular": 398,
  "densities": 399,
  "coronary": 400,
  "stents": 401,
  "round": 402,
  "sequelae": 403,
  "view": 404,
  "reveals": 405,
  "overall": 406,
  "flattening": 407,
  "diaphragms": 408,
  "expansile": 409,
  "xxxxct": 410,
  "myeloma": 411,
  "tapering": 412,
  "radiopaque": 413,
  "foreign": 414,
  "rounded": 415,
  "zone": 416,
  "probably": 417,
  "skeletal": 418,
  "b": 419,
  "lines": 420,
  "demonstrated": 421,
  "amount": 422,
  "subpleural": 423,
  "fissures": 424,
  "sulci": 425,
  "reflect": 426,
  "limited": 427,
  "evaluation": 428,
  "tracheostomy": 429,
  "tube": 430,
  "subclavian": 431,
  "extremity": 432,
  "overlie": 433,
  "neck": 434,
  "hemidiaphragms": 435,
  "coarsened": 436,
  "testes": 437,
  "paraspinal": 438,
  "bullet": 439,
  "fragment": 440,
  "as": 441,
  "elements": 442,
  "remarkable": 443,
  "accessory": 444,
  "azygos": 445,
  "change": 446,
  "thoracolumbar": 447,
  "junction": 448,
  "wedging": 449,
  "approximately": 450,
  "t12": 451,
  "enlargement": 452,
  "abnormal": 453,
  "convexity": 454,
  "better": 455,
  "any": 456,
  "redemonstration": 457,
  "post": 458,
  "valve": 459,
  "replacement": 460,
  "sternotomy": 461,
  "cabg": 462,
  "markers": 463,
  "eventration": 464,
  "elevated": 465,
  "t7": 466,
  "vertebra": 467,
  "retained": 468,
  "fragments": 469,
  "decreased": 470,
  "widening": 471,
  "acromioclavicular": 472,
  "arthritis": 473,
  "considering": 474,
  "differences": 475,
  "technical": 476,
  "factors": 477,
  "osseus": 478,
  "andor": 479,
  "consolidative": 480,
  "demonstrable": 481,
  "multilevel": 482,
  "osteophytes": 483,
  "hyperinflation": 484,
  "irregular": 485,
  "quadrant": 486,
  "subcutaneous": 487,
  "along": 488,
  "borderline": 489,
  "ij": 490,
  "atriumcavoatrial": 491,
  "cholecystectomy": 492,
  "including": 493,
  "elongation": 494,
  "ventricle": 495,
  "subcarinal": 496,
  "lymph": 497,
  "moderately": 498,
  "suspected": 499,
  "arteries": 500,
  "greater": 501,
  "retrosternal": 502,
  "t-spine": 503,
  "habitus": 504,
  "overt": 505,
  "diffusely": 506,
  "20": 507,
  "posterobasal": 508,
  "segment": 509,
  "uncertain": 510,
  "etiology": 511,
  "would": 512,
  "benefit": 513,
  "followup": 514,
  "some": 515,
  "concern": 516,
  "neoplasm": 517,
  "recommended": 518,
  "superimposed": 519,
  "since": 520,
  "theres": 521,
  "development": 522,
  "excluded": 523,
  "posteriorly": 524,
  "suprahilar": 525,
  "lucency": 526,
  "emphysematous": 527,
  "paratracheal": 528,
  "result": 529,
  "subdiaphragmatic": 530,
  "left-sided": 531,
  "cavoatrial": 532,
  "numerous": 533,
  "number": 534,
  "dominant": 535,
  "nodulemass": 536,
  "scar": 537,
  "5": 538,
  "above": 539,
  "carina": 540,
  "flattened": 541,
  "suggests": 542,
  "nondiagnostic": 543,
  "positioning": 544,
  "postoperative": 545,
  "cervical": 546,
  "fusion": 547,
  "healed": 548,
  "5th": 549,
  "laterally": 550,
  "questionable": 551,
  "third": 552,
  "fourth": 553,
  "subtle": 554,
  "area": 555,
  "pectus": 556,
  "carinatum": 557,
  "interim": 558,
  "spinal": 559,
  "partly": 560,
  "evaluated": 561,
  "internal": 562,
  "jugular": 563,
  "removed": 564,
  "given": 565,
  "technique": 566,
  "9": 567,
  "that": 568,
  "definitively": 569,
  "axillary": 570,
  "artifacts": 571,
  "10th": 572,
  "stomach": 573,
  "centrally": 574,
  "symmetric": 575,
  "three": 576,
  "images": 577,
  "submitted": 578,
  "secondary": 579,
  "versus": 580,
  "xxxx-a-xxxx": 581,
  "caval": 582,
  "atrial": 583,
  "lobulated": 584,
  "possibly": 585,
  "tortuousectatic": 586,
  "whose": 587,
  "appearances": 588,
  "metastatic": 589,
  "19": 590,
  "x": 591,
  "21": 592,
  "10": 593,
  "12": 594,
  "interspace": 595,
  "between": 596,
  "through": 597,
  "interspaces": 598,
  "if": 599,
  "already": 600,
  "performed": 601,
  "contrast-enhanced": 602,
  "suited": 603,
  "evaluate": 604,
  "these": 605,
  "atrium": 606,
  "dual-lumen": 607,
  "moderately-inflated": 608,
  "copd": 609,
  "noncalcified": 610,
  "8th": 611,
  "cortex": 612,
  "oblique": 613,
  "addition": 614,
  "obliquely": 615,
  "oriented": 616,
  "cortical": 617,
  "disruption": 618,
  "concerning": 619,
  "possible": 620,
  "punctate": 621,
  "bodies": 622,
  "ct": 623,
  "scan": 624,
  "less": 625,
  "previously": 626,
  "remains": 627,
  "gastrostomy": 628,
  "7mm": 629,
  "uncalcified": 630,
  "origin": 631,
  "relatively": 632,
  "lv": 633,
  "slightly": 634,
  "ascending": 635,
  "descending": 636,
  "tuberculous": 637,
  "studies": 638,
  "however": 639,
  "additional": 640,
  "foci": 641,
  "questioned": 642,
  "limitsthe": 643,
  "remain": 644,
  "hilum": 645,
  "retracted": 646,
  "superiorly": 647,
  "collapsed": 648,
  "stranding": 649,
  "pneumatoceles": 650,
  "additionally": 651,
  "outside": 652,
  "cassettes": 653,
  "external": 654,
  "monitor": 655,
  "leads": 656,
  "progression": 657,
  "retrocardiac": 658,
  "cardiopulmonary": 659,
  "projection": 660,
  "pression": 661,
  "presence": 662,
  "aneurysm": 663,
  "histoplasmosis": 664,
  "infection": 665,
  "morgagni": 666,
  "levels": 667,
  "width": 668,
  "well-aerated": 669,
  "near": 670,
  "fissural": 671,
  "greatest": 672,
  "indistinct": 673,
  "margination": 674,
  "thoracotomy": 675,
  "epicardial": 676,
  "dislocations": 677,
  "projected": 678,
  "partial": 679,
  "obscuration": 680,
  "throughout": 681,
  "portions": 682,
  "xxxxt": 683,
  "disc": 684,
  "prosthetic": 685,
  "transmetatarsal": 686,
  "amputation": 687,
  "fracture-dislocations": 688,
  "erosions": 689,
  "infections": 690,
  "narrowed": 691,
  "humeral": 692,
  "head": 693,
  "anchor": 694,
  "demonstrates": 695,
  "atherosclerosis": 696,
  "elbow": 697,
  "forearm": 698,
  "dislocation": 699,
  "joint": 700,
  "ankle": 701,
  "around": 702,
  "midfoot": 703,
  "plantar": 704,
  "calcaneal": 705,
  "enthesophyte": 706,
  "mortise": 707,
  "accounting": 708,
  "2": 709,
  "imaging": 710,
  "blunted": 711,
  "accentuated": 712,
  "diseaseemphysema": 713,
  "collection": 714,
  "it": 715,
  "considerably": 716,
  "become": 717,
  "lingular": 718,
  "projects": 719,
  "moved": 720,
  "outward": 721,
  "cleared": 722,
  "reaction": 723,
  "scars": 724,
  "apparent": 725,
  "question": 726,
  "generalized": 727,
  "predominantly": 728,
  "ventricular": 729,
  "brachiocephalic": 730,
  "vein": 731,
  "rods": 732,
  "colonic": 733,
  "positioned": 734,
  "inferior": 735,
  "glenoid": 736,
  "subluxation": 737,
  "xxxxgranulomas": 738,
  "more": 739,
  "incidental": 740,
  "note": 741,
  "by": 742,
  "enteric": 743,
  "suction": 744,
  "courses": 745,
  "below": 746,
  "film": 747,
  "generator": 748,
  "increase": 749,
  "cardiophrenic": 750,
  "apical": 751,
  "lordotic": 752,
  "ectasiatortuosity": 753,
  "posttraumatic": 754,
  "verterbroplasty": 755,
  "was": 756,
  "flowing": 757,
  "engorgement": 758,
  "convincing": 759,
  "shielded": 760,
  "corresponding": 761,
  "lymphadenopathy": 762,
  "arterial": 763,
  "radiographically": 764,
  "infrahilar": 765,
  "15": 766,
  "level": 767,
  "inlet": 768,
  "generative": 769,
  "lumbar": 770,
  "age-indeterminate": 771,
  "wedge": 772,
  "patients": 773,
  "chin": 774,
  "obscures": 775,
  "apices": 776,
  "discrete": 777,
  "cavitations": 778,
  "now": 779,
  "implantable": 780,
  "expected": 781,
  "location": 782,
  "mitral": 783,
  "embolization": 784,
  "curvilinear": 785,
  "procedure": 786,
  "pericardial": 787,
  "combination": 788,
  "atelectasisairspace": 789,
  "underpenetrated": 790,
  "destructive": 791,
  "rotation": 792,
  "marked": 793,
  "short": 794,
  "thready": 795,
  "cerclage": 796,
  "aorticopulmonary": 797,
  "node": 798,
  "dextrocardia": 799,
  "granulomata": 800,
  "transverse": 801,
  "radiodense": 802,
  "reduced": 803,
  "pic": 804,
  "overlies": 805,
  "aspect": 806,
  "injury": 807,
  "postsurgicalbiopsy": 808,
  "pleura": 809,
  "engorged": 810,
  "somewhat": 811,
  "developed": 812,
  "other": 813,
  "airway": 814,
  "laryngeal": 815,
  "parahilar": 816,
  "bilaterallythere": 817,
  "osteophyte": 818,
  "formation": 819,
  "lucencies": 820,
  "horizontal": 821,
  "bullae": 822,
  "tubing": 823,
  "reside": 824,
  "recent": 825,
  "active": 826,
  "lesion": 827,
  "17": 828,
  "limit": 829,
  "endotracheal": 830,
  "ng": 831,
  "inserted": 832,
  "well-inflated": 833,
  "hypoventilated": 834,
  "obstructive": 835,
  "atelectaticfibrotic": 836,
  "dish": 837,
  "scarringatelectasis": 838,
  "scapular": 839,
  "hemithorax": 840,
  "particularly": 841,
  "periphery": 842,
  "opacification": 843,
  "anchors": 844,
  "peripheral": 845,
  "skin": 846,
  "fold": 847,
  "relative": 848,
  "sclerotic": 849,
  "midthoracic": 850,
  "unclear": 851,
  "whether": 852,
  "finding": 853,
  "helpful": 854,
  "potential": 855,
  "ill-defined": 856,
  "remainder": 857,
  "mid-thoracic": 858,
  "kyphosis": 859,
  "though": 860,
  "entirely": 861,
  "remaining": 862,
  "knee": 863,
  "fracture-dislocation": 864,
  "compartment": 865,
  "suprapatellar": 866,
  "cardia": 867,
  "tricompartmental": 868,
  "obliteration": 869,
  "loss": 870,
  "patellofemoral": 871,
  "3": 872,
  "8": 873,
  "adjacent": 874,
  "artifactual": 875,
  "another": 876,
  "residuals": 877,
  "hyper": 878,
  "airways": 879,
  "senescent": 880,
  "surrounding": 881,
  "reflex": 882,
  "common": 883,
  "bridging": 884,
  "comparison": 885,
  "callus": 886,
  "radiograph": 887,
  "sutures": 888,
  "likewise": 889,
  "distended": 890,
  "rectum": 891,
  "formed": 892,
  "stool": 893,
  "characteristic": 894,
  "idiopathic": 895,
  "hyperostosis": 896,
  "status": 897,
  "14": 898,
  "unilateral": 899,
  "nipple": 900,
  "ring": 901,
  "1": 902,
  "cystic": 903,
  "45": 904,
  "68": 905,
  "shaped": 906,
  "cardiothymic": 907,
  "ovoid": 908,
  "35": 909,
  "well-seen": 910,
  "dedicated": 911,
  "slight": 912,
  "curvature": 913,
  "caliber": 914,
  "resolved": 915,
  "wall": 916,
  "todays": 917,
  "summation": 918,
  "two-view": 919,
  "foot": 920,
  "hindfoot": 921,
  "forefoot": 922,
  "destruction": 923,
  "lumen": 924,
  "poly": 925,
  "available": 926,
  "my": 927,
  "interpretation": 928,
  "hours": 929,
  "xxxxxxxx": 930,
  "dextrocurvature": 931,
  "platelike": 932,
  "osteoarthritis": 933,
  "fat": 934,
  "stent": 935,
  "artifact": 936,
  "indicate": 937,
  "pleuroparenchymal": 938,
  "irregularities": 939,
  "t9": 940,
  "levoscoliosis": 941,
  "found": 942,
  "fullness": 943,
  "retrohilar": 944,
  "pattern": 945,
  "densely": 946,
  "exposure": 947,
  "consolidating": 948,
  "x-xxxx": 949,
  "except": 950,
  "onset": 951,
  "basal": 952,
  "features": 953,
  "intramedullary": 954,
  "incidentally": 955,
  "complicating": 956,
  "shows": 957,
  "capping": 958,
  "confluent": 959,
  "esophagectomy": 960,
  "gastric": 961,
  "pull-through": 962,
  "exams": 963,
  "torturousectatic": 964,
  "dated": 965,
  "benign": 966,
  "joints": 967,
  "58": 968,
  "60": 969,
  "one": 970,
  "innumerable": 971,
  "circular": 972,
  "hypoinflation": 973,
  "sclerosis": 974,
  "avn": 975,
  "endplates": 976,
  "depression": 977,
  "hemiabdomen": 978,
  "gallstones": 979,
  "first": 980,
  "overlapping": 981,
  "mastectomy": 982,
  "4": 983,
  "hydropneumothorax": 984,
  "essentially": 985,
  "complete": 986,
  "collapse": 987,
  "13": 988,
  "cavitation": 989,
  "obscured": 990,
  "sequela": 991,
  "masslike": 992,
  "chronically": 993,
  "visualization": 994,
  "diseaseatelectasis": 995,
  "markedly": 996,
  "suture": 997,
  "material": 998,
  "hyperlucent": 999,
  "bronchi": 1000,
  "larger": 1001,
  "consolidated": 1002,
  "films": 1003,
  "direct": 1004,
  "reflects": 1005,
  "portable": 1006,
  "thin": 1007,
  "gunshot": 1008,
  "wound": 1009,
  "posterolateral": 1010,
  "aicd": 1011,
  "placement": 1012,
  "biliary": 1013,
  "7th": 1014,
  "perhaps": 1015,
  "pads": 1016,
  "favored": 1017,
  "sized": 1018,
  "smaller": 1019,
  "accessed": 1020,
  "scaphoid": 1021,
  "healing": 1022,
  "kyphotic": 1023,
  "oval-shaped": 1024,
  "22": 1025,
  "16": 1026,
  "correction": 1027,
  "magnification": 1028,
  "rotated": 1029,
  "heavily": 1030,
  "asymmetric": 1031,
  "either": 1032,
  "reversal": 1033,
  "lordosis": 1034,
  "muscle": 1035,
  "spasm": 1036,
  "positional": 1037,
  "phenomenon": 1038,
  "prevertebral": 1039,
  "epiglottis": 1040,
  "piriform": 1041,
  "sinuses": 1042,
  "paraspinalretrocrural": 1043,
  "performance": 1044,
  "all": 1045,
  "broken": 1046,
  "defect": 1047,
  "sternum": 1048,
  "notable": 1049,
  "resolution": 1050,
  "dialysis": 1051,
  "motion": 1052,
  "effusionheart": 1053,
  "limitsminimal": 1054,
  "previouslybrdescribed": 1055,
  "shunt": 1056,
  "mediport": 1057,
  "t5": 1058,
  "l2": 1059,
  "vasculatures": 1060,
  "structure": 1061,
  "rightward": 1062,
  "deviation": 1063,
  "goiter": 1064,
  "advanced": 1065,
  "malleoli": 1066,
  "hyperaerated": 1067,
  "substernal": 1068,
  "known": 1069,
  "thyroid": 1070,
  "scoliotic": 1071,
  "dextro": 1072,
  "12th": 1073,
  "volume": 1074,
  "l1-l2": 1075,
  "retropulsion": 1076,
  "la": 1077,
  "ordered": 1078,
  "time": 1079,
  "dictation": 1080,
  "segmental": 1081,
  "hemodialysis": 1082,
  "its": 1083,
  "interface": 1084,
  "perihilarupper": 1085,
  "abut": 1086,
  "exaggerated": 1087,
  "last": 1088,
  "suspicion": 1089,
  "inferiorly": 1090,
  "prostheses": 1091,
  "distending": 1092,
  "retrolisthesis": 1093,
  "tuberculosis": 1094,
  "intravenous": 1095,
  "obscuring": 1096,
  "fixation": 1097,
  "persistently": 1098,
  "1933": 1099,
  "allowing": 1100,
  "crowdingatelectasis": 1101,
  "acuity": 1102,
  "tenderness": 1103,
  "corticated": 1104,
  "medication": 1105,
  "injection": 1106,
  "bronchiectasis": 1107,
  "infectious": 1108,
  "pelvis": 1109,
  "diminished": 1110,
  "zones": 1111,
  "non-calcified": 1112,
  "expiratory": 1113,
  "repeated": 1114,
  "lumpectomy": 1115,
  "sided": 1116,
  "mixed": 1117,
  "distributed": 1118,
  "displacement": 1119,
  "aorto": 1120,
  "iliac": 1121,
  "contrast": 1122,
  "esophagus": 1123,
  "aspiration": 1124,
  "30": 1125,
  "radiodensity": 1126,
  "following": 1127,
  "ossifications": 1128,
  "marginal": 1129,
  "osteopenia": 1130,
  "ekg": 1131,
  "nonspecific": 1132,
  "septal": 1133,
  "occluder": 1134,
  "obviously": 1135,
  "series": 1136,
  "interposition": 1137,
  "hemothorax": 1138,
  "corresponds": 1139,
  "lobectomy": 1140,
  "appreciable": 1141,
  "single": 1142,
  "obstruction": 1143,
  "organomegaly": 1144,
  "nasogastric": 1145,
  "bypass": 1146,
  "definitely": 1147,
  "degraded": 1148,
  "subphrenic": 1149,
  "extraluminal": 1150,
  "vp": 1151,
  "subcentimeter": 1152,
  "hyperdense": 1153,
  "end": 1154,
  "alternatively": 1155,
  "towards": 1156,
  "t12-l1": 1157,
  "congenital": 1158,
  "fifth": 1159,
  "formations": 1160,
  "6": 1161,
  "thickeningsclerosis": 1162,
  "granulomaslymph": 1163,
  "copdemphysema": 1164,
  "radiation": 1165,
  "shortening": 1166,
  "narrowing": 1167,
  "hip": 1168,
  "uniformly": 1169,
  "subchondral": 1170,
  "cyst": 1171,
  "vertically": 1172,
  "acetabulum": 1173,
  "femoral": 1174,
  "i": 1175,
  "do": 1176,
  "see": 1177,
  "femur": 1178,
  "near-complete": 1179,
  "purpose": 1180,
  "planning": 1181,
  "exaggeration": 1182,
  "deep": 1183,
  "vertebroplasty": 1184,
  "layering": 1185,
  "decubitus": 1186,
  "believed": 1187,
  "reticular": 1188,
  "deformed": 1189,
  "collections": 1190,
  "degree": 1191,
  "left-to-right": 1192,
  "shift": 1193,
  "hyperlucency": 1194,
  "compensatory": 1195,
  "diminutive": 1196,
  "absence": 1197,
  "crosses": 1198,
  "implants": 1199,
  "hypertrophy": 1200,
  "full": 1201,
  "desired": 1202,
  "consider": 1203,
  "further": 1204,
  "separation": 1205,
  "supine": 1206,
  "screw": 1207,
  "plates": 1208,
  "dimension": 1209,
  "3rd": 1210,
  "4th": 1211,
  "beyond": 1212,
  "indeterminate": 1213,
  "interstitium": 1214,
  "splinting": 1215,
  "excavatum": 1216,
  "t11": 1217,
  "stripe": 1218,
  "denser": 1219,
  "46": 1220,
  "xxxx-of-view": 1221,
  "determined": 1222,
  "vertebrae": 1223,
  "alignment": 1224,
  "juxtahilar": 1225,
  "varying": 1226,
  "sizes": 1227,
  "largest": 1228,
  "70": 1229,
  "piercing": 1230,
  "dating": 1231,
  "back": 1232,
  "contain": 1233,
  "calcium": 1234,
  "although": 1235,
  "stated": 1236,
  "certainty": 1237,
  "gross": 1238,
  "normalcalcified": 1239,
  "obscure": 1240,
  "detail": 1241,
  "suboptimal": 1242,
  "raise": 1243,
  "besides": 1244,
  "parenchymal": 1245,
  "incompletely": 1246,
  "coronal": 1247,
  "sagittal": 1248,
  "reformats": 1249,
  "focus": 1250,
  "air-fluid": 1251,
  "levocurvature": 1252,
  "wedge-shaped": 1253,
  "undergone": 1254,
  "bullous": 1255,
  "arm": 1256,
  "loculated": 1257,
  "radiographic": 1258,
  "attenuation": 1259,
  "epigastrium": 1260,
  "clavicular": 1261,
  "costochondral": 1262,
  "persistence": 1263,
  "overlap": 1264,
  "maintained": 1265,
  "nonrib-bearing": 1266,
  "type": 1267,
  "clinical": 1268,
  "swimmers": 1269,
  "malalignment": 1270,
  "1st": 1271,
  "3rd-5xxxx": 1272,
  "colon": 1273,
  "chondral": 1274,
  "cartilages": 1275,
  "chronicity": 1276,
  "widened": 1277,
  "behind": 1278,
  "well-characterized": 1279,
  "containing": 1280,
  "liver": 1281,
  "neurostimulator": 1282,
  "anteriorly": 1283,
  "spurring": 1284,
  "history": 1285,
  "sixth": 1286,
  "postsurgicalpost": 1287,
  "traumatic": 1288,
  "rotator": 1289,
  "margin": 1290,
  "image": 1291,
  "pedicleupper": 1292,
  "lobar": 1293,
  "morbidly": 1294,
  "obese": 1295,
  "strandy": 1296,
  "peritracheal": 1297,
  "ivc": 1298,
  "phleboliths": 1299,
  "limbus": 1300,
  "thickness": 1301,
  "intrathecal": 1302,
  "largely": 1303,
  "oval": 1304,
  "synovial": 1305,
  "osteochondromatosis": 1306,
  "31": 1307,
  "tendinitis": 1308,
  "retrosternally": 1309,
  "pneumoperitoneum": 1310,
  "pathology": 1311,
  "fibrotic": 1312,
  "placed": 1313,
  "innominate": 1314,
  "decrease": 1315,
  "graft": 1316,
  "evidenced": 1317,
  "hand": 1318,
  "trabecular": 1319,
  "metacarpal": 1320,
  "repair": 1321,
  "correct": 1322,
  "setting": 1323,
  "showed": 1324,
  "feeding": 1325,
  "passes": 1326,
  "noticed": 1327,
  "they": 1328,
  "magnified": 1329,
  "epipericardial": 1330,
  "sarcoid": 1331,
  "primary": 1332,
  "ligamentous": 1333,
  "renal": 1334,
  "osteodystrophy": 1335,
  "iv": 1336,
  "diverticula": 1337,
  "splenic": 1338,
  "flexure": 1339,
  "caudal": 1340,
  "fractured": 1341,
  "midabdomen": 1342,
  "straightening": 1343,
  "imaged": 1344,
  "stabilization": 1345,
  "plaque": 1346,
  "subpulmonic": 1347,
  "knees": 1348,
  "smooth": 1349,
  "annular": 1350,
  "side": 1351,
  "disrupted": 1352,
  "recess": 1353,
  "fibronodular": 1354,
  "thickeningscarring": 1355,
  "assessment": 1356,
  "margins": 1357,
  "grafts": 1358,
  "granulomatoustuberculous": 1359,
  "recommend": 1360,
  "shrapnel": 1361,
  "hemorrhage": 1362,
  "maximal": 1363,
  "failure": 1364,
  "fungal": 1365,
  "prosthesis": 1366,
  "true": 1367,
  "drainage": 1368,
  "superior-most": 1369,
  "clothing": 1370,
  "thought": 1371,
  "account": 1372,
  "arthroplasty": 1373,
  "atelectatic": 1374,
  "does": 1375,
  "unknown": 1376,
  "suggestion": 1377,
  "l1": 1378,
  "lumbosacral": 1379,
  "sacrum": 1380,
  "sacroiliac": 1381,
  "peribronchial": 1382,
  "cuffing": 1383,
  "outlining": 1384,
  "reticulonodular": 1385,
  "intervertebral": 1386,
  "infracarinal": 1387,
  "generally": 1388,
  "bacterial": 1389,
  "aside": 1390,
  "pleural-peripheral": 1391,
  "pretracheal": 1392,
  "immediately": 1393,
  "confluence": 1394,
  "six": 1395,
  "myocardial": 1396,
  "revascularization": 1397,
  "depressions": 1398,
  "cell": 1399,
  "reasonably": 1400,
  "bronchial": 1401,
  "definition": 1402,
  "part": 1403,
  "33": 1404,
  "gastroesophageal": 1405,
  "epigastric": 1406,
  "seems": 1407,
  "hilarperihilar": 1408,
  "osteochondromas": 1409,
  "dilation": 1410,
  "located": 1411,
  "streakiness": 1412,
  "activeacute": 1413,
  "resection": 1414,
  "like": 1415,
  "critical": 1416,
  "notification": 1417,
  "documented": 1418,
  "primordial": 1419,
  "superficial": 1420,
  "projectile": 1421,
  "scapula": 1422,
  "attached": 1423,
  "coracoid": 1424,
  "portion": 1425,
  "articular": 1426,
  "surface": 1427,
  "cutaneous": 1428,
  "coracoclavicular": 1429,
  "fluoroscopy": 1430,
  "confirm": 1431,
  "b-lines": 1432,
  "kidneys": 1433,
  "pneumonic": 1434,
  "costodiaphragmatic": 1435,
  "nonobstructive": 1436,
  "pathologic": 1437,
  "bihilar": 1438,
  "radiating": 1439,
  "bordered": 1440,
  "convex": 1441,
  "necks": 1442,
  "glenohumeral": 1443,
  "background": 1444,
  "anterolateral": 1445,
  "bronchitis": 1446,
  "your": 1447,
  "degenerated": 1448,
  "marking": 1449,
  "tunneled": 1450,
  "theyre": 1451,
  "terminates": 1452,
  "interruption": 1453,
  "review": 1454,
  "possibility": 1455,
  "should": 1456,
  "angulate": 1457,
  "distortion": 1458,
  "neoplastic": 1459,
  "8mm": 1460,
  "well-demonstrated": 1461,
  "radiography": 1462,
  "perihilarmidlung": 1463,
  "closure": 1464,
  "device": 1465,
  "technically": 1466,
  "bronchopulmonary": 1467,
  "piercings": 1468,
  "haziness": 1469,
  "vessel": 1470,
  "representative": 1471,
  "09": 1472,
  "syndesmophytes": 1473,
  "clearing": 1474,
  "relates": 1475,
  "atypical": 1476,
  "cavity": 1477,
  "increasing": 1478,
  "axilla": 1479,
  "hypoventilation": 1480,
  "expansion": 1481,
  "supraclavicular": 1482,
  "fossae": 1483,
  "exchanged": 1484,
  "well-expanded": 1485,
  "sparing": 1486,
  "nonenlarged": 1487,
  "postradiation": 1488,
  "spiculated": 1489,
  "appropriate": 1490,
  "resultant": 1491,
  "mediastinumthere": 1492,
  "maximum": 1493,
  "effusionhemothorax": 1494,
  "interlobar": 1495,
  "dextro-convex": 1496,
  "contourunfolded": 1497,
  "interrupted": 1498,
  "reflecting": 1499,
  "hiatus": 1500,
  "bochdalek": 1501,
  "centrilobular": 1502,
  "multifocal": 1503,
  "persists": 1504,
  "enchondroma": 1505,
  "infarct": 1506,
  "coursing": 1507,
  "poorly": 1508,
  "defined": 1509,
  "upon": 1510,
  "second": 1511,
  "tips": 1512,
  "mentally": 1513,
  "dual-xxxx": 1514,
  "institutions": 1515,
  "units": 1516,
  "indwelling": 1517,
  "asbestos": 1518,
  "correlation": 1519,
  "collecting": 1520,
  "midlower": 1521,
  "notably": 1522,
  "traction": 1523,
  "43": 1524,
  "28": 1525,
  "aspergilloma-as": 1526,
  "readily": 1527,
  "peripherally": 1528,
  "apexthere": 1529,
  "worsening": 1530,
  "bodylateral": 1531,
  "pneumonitis": 1532,
  "gallstone": 1533,
  "hypoventilatory": 1534,
  "pneumomediastinum": 1535,
  "overlay": 1536,
  "ureteral": 1537,
  "superimposition": 1538,
  "shifted": 1539,
  "totally": 1540,
  "opaque": 1541,
  "25": 1542,
  "retention": 1543,
  "after": 1544,
  "cirrhotic": 1545,
  "monitoring": 1546,
  "embolism": 1547,
  "coils": 1548,
  "very": 1549,
  "xxxx-filled": 1550,
  "incomplete": 1551,
  "recesses": 1552,
  "thickeningscar": 1553,
  "chronic-appearing": 1554,
  "tracking": 1555,
  "passive": 1556,
  "dependent": 1557,
  "clavicles": 1558,
  "moderate-to-marked": 1559,
  "02010xxxx": 1560,
  "tenting": 1561,
  "degenerate": 1562,
  "scarringemphysematous": 1563,
  "inthe": 1564,
  "systems": 1565,
  "tubes": 1566,
  "t4": 1567,
  "total": 1568,
  "extension": 1569,
  "overload": 1570,
  "continues": 1571,
  "localized": 1572,
  "based": 1573,
  "marrow": 1574,
  "crowded": 1575,
  "diaphragmatic": 1576,
  "hump": 1577,
  "s-shaped": 1578,
  "loculation": 1579,
  "extubation": 1580,
  "fibrosisscar": 1581,
  "triangular": 1582,
  "bibasal": 1583,
  "distinct": 1584,
  "jewelry": 1585,
  "included": 1586,
  "continued": 1587,
  "midclavicular": 1588,
  "condition": 1589,
  "exclusion": 1590,
  "stimulator": 1591,
  "medially": 1592,
  "bone-on-bone": 1593,
  "articulation": 1594,
  "remodeling": 1595,
  "crescentic": 1596,
  "extends": 1597,
  "symmetrically": 1598,
  "diseaseinfiltrate": 1599,
  "crosstable": 1600,
  "entire": 1601,
  "abnormally": 1602,
  "intussusception": 1603,
  "accentuates": 1604,
  "oblong": 1605,
  "sign": 1606,
  "scarsubsegmental": 1607,
  "thin-walled": 1608,
  "computed": 1609,
  "tomogram": 1610,
  "artifactually": 1611,
  "lytic": 1612,
  "umbilical": 1613,
  "skinfold": 1614,
  "look": 1615,
  "regular": 1616,
  "into": 1617,
  "bulge": 1618,
  "spondylitic": 1619,
  "hypodense": 1620,
  "torturous": 1621,
  "recurrence": 1622,
  "moderate-sized": 1623,
  "stringy": 1624,
  "fully": 1625,
  "xxxxfluid": 1626,
  "example": 1627,
  "enlargementprominence": 1628,
  "electronic": 1629,
  "38": 1630,
  "geographic": 1631,
  "1a": 1632,
  "sulcal": 1633,
  "described": 1634,
  "inflammatoryinfectious": 1635,
  "postop": 1636,
  "cephalization": 1637,
  "results": 1638,
  "called": 1639,
  "pm": 1640
}