{
  "<PAD>": 0,
  "<UNK>": 1,
  "<SEP>": 2,
  "<BOS>": 3,
  "<EOS>": 4,
  "the": 5,
  "heart": 6,
  "size": 7,
  "and": 8,
  "pulmonary": 9,
  "vascularity": 10,
  "appear": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  ".": 15,
  "a": 16,
  "large": 17,
  "hiatal": 18,
  "hernia": 19,
  "is": 20,
  "noted": 21,
  "lungs": 22,
  "are": 23,
  "free": 24,
  "of": 25,
  "focal": 26,
  "airspace": 27,
  "disease": 28,
  "no": 29,
  "pneumothorax": 30,
  "or": 31,
  "pleural": 32,
  "effusion": 33,
  "seen": 34,
  "degenerative": 35,
  "changes": 36,
  "present": 37,
  "in": 38,
  "spine": 39,
  "cardiac": 40,
  "mediastinal": 41,
  "contours": 42,
  "clear": 43,
  "bony": 44,
  "structures": 45,
  "intact": 46,
  "left": 47,
  "lower": 48,
  "lobe": 49,
  "calcified": 50,
  "granuloma": 51,
  "mild": 52,
  "medial": 53,
  "right": 54,
  "atelectasis": 55,
  "emphysema": 56,
  "cardiomediastinal": 57,
  "silhouette": 58,
  "contour": 59,
  "there": 60,
  "few": 61,
  "xxxx": 62,
  "opacities": 63,
  "lung": 64,
  "bases": 65,
  "bilaterally": 66,
  "definitive": 67,
  "displaced": 68,
  "fracture": 69,
  "mid": 70,
  "one-third": 71,
  "clavicle": 72,
  "specifically": 73,
  "evidence": 74,
  "consolidation": 75,
  "cardio": 76,
  "unremarkable": 77,
  "visualized": 78,
  "osseous": 79,
  "thorax": 80,
  "without": 81,
  "acute": 82,
  "abnormality": 83,
  "mediastinum": 84,
  "biapical": 85,
  "scarring": 86,
  "otherwise": 87,
  "well": 88,
  "circumscribed": 89,
  "11": 90,
  "mm": 91,
  "upper": 92,
  "nodule": 93,
  "unchanged": 94,
  "appearance": 95,
  "from": 96,
  "previous": 97,
  "examination": 98,
  "7": 99,
  "years": 100,
  "ago": 101,
  "trachea": 102,
  "midline": 103,
  "negative": 104,
  "for": 105,
  "redemonstrated": 106,
  "syndesmophyte": 107,
  "low": 108,
  "volumes": 109,
  "with": 110,
  "bronchovascular": 111,
  "crowding": 112,
  "bibasilar": 113,
  "minimal": 114,
  "atherosclerotic": 115,
  "thoracic": 116,
  "aorta": 117,
  "superior": 118,
  "again": 119,
  "prior": 120,
  "lucent": 121,
  "parenchyma": 122,
  "consistent": 123,
  "appears": 124,
  "examinations": 125,
  "vague": 126,
  "density": 127,
  "apex": 128,
  "most": 129,
  "representing": 130,
  "overlying": 131,
  "shadows": 132,
  "which": 133,
  "stable": 134,
  "enlarged": 135,
  "calcification": 136,
  "aortic": 137,
  "interstitial": 138,
  "nodules": 139,
  "masses": 140,
  "appearing": 141,
  "perihilar": 142,
  "granulomas": 143,
  "visible": 144,
  "bilateral": 145,
  "costophrenic": 146,
  "blunting": 147,
  "worse": 148,
  "than": 149,
  "grossly": 150,
  "intraperitoneal": 151,
  "air": 152,
  "under": 153,
  "diaphragm": 154,
  "tip": 155,
  "approximating": 156,
  "high": 157,
  "svc": 158,
  "effusions": 159,
  "scoliosis": 160,
  "alveolar": 161,
  "definite": 162,
  "typical": 163,
  "findings": 164,
  "edema": 165,
  "dense": 166,
  "suggest": 167,
  "granulomatous": 168,
  "process": 169,
  "space": 170,
  "opacity": 171,
  "base": 172,
  "suggestive": 173,
  "old": 174,
  "empyema": 175,
  "hematoma": 176,
  "tb": 177,
  "cavitary": 178,
  "lesions": 179,
  "frontal": 180,
  "lateral": 181,
  "views": 182,
  "chest": 183,
  "show": 184,
  "an": 185,
  "unfolded": 186,
  "streaky": 187,
  "due": 188,
  "to": 189,
  "discoid": 190,
  "midright": 191,
  "small": 192,
  "nodular": 193,
  "projecting": 194,
  "over": 195,
  "sulcus": 196,
  "posterior": 197,
  "9th": 198,
  "rib": 199,
  "anterior": 200,
  "t10": 201,
  "vertebral": 202,
  "body": 203,
  "dextroscoliosis": 204,
  "vasculature": 205,
  "areas": 206,
  "suspicious": 207,
  "not": 208,
  "significantly": 209,
  "severe": 210,
  "arthritic": 211,
  "hyperexpanded": 212,
  "mass": 213,
  "pneumonia": 214,
  "adenopathy": 215,
  "bandlike": 216,
  "infiltrate": 217,
  "exam": 218,
  "surgical": 219,
  "clips": 220,
  "silhouettes": 221,
  "ribs": 222,
  "fractures": 223,
  "obvious": 224,
  "nondisplaced": 225,
  "soft": 226,
  "tissues": 227,
  "postsurgical": 228,
  "breast": 229,
  "ap": 230,
  "were": 231,
  "obtained": 232,
  "hypoinflated": 233,
  "but": 234,
  "chronic": 235,
  "infiltrates": 236,
  "satisfactory": 237,
  "position": 238,
  "consolidations": 239,
  "pneumothoraces": 240,
  "hilar": 241,
  "tortuosity": 242,
  "unfolding": 243,
  "vascular": 244,
  "calcifications": 245,
  "bone": 246,
  "demineralization": 247,
  "lingula": 248,
  "subsegmental": 249,
  "cardiomegaly": 250,
  "ectasia": 251,
  "deformities": 252,
  "compatible": 253,
  "calcific": 254,
  "spondylosis": 255,
  "spaces": 256,
  "identified": 257,
  "findingsopacitiesinfiltrates": 258,
  "demonstrate": 259,
  "distribution": 260,
  "hemidiaphragm": 261,
  "elevation": 262,
  "tortuous": 263,
  "ectatic": 264,
  "have": 265,
  "interval": 266,
  "both": 267,
  "expanded": 268,
  "irregularity": 269,
  "6th": 270,
  "represents": 271,
  "several": 272,
  "regions": 273,
  "moderate": 274,
  "severely": 275,
  "prominence": 276,
  "central": 277,
  "suggesting": 278,
  "artery": 279,
  "hypertension": 280,
  "has": 281,
  "been": 282,
  "removal": 283,
  "right-sided": 284,
  "picc": 285,
  "line": 286,
  "persistent": 287,
  "basilar": 288,
  "evident": 289,
  "on": 290,
  "hyperexpansion": 291,
  "underlying": 292,
  "minimally": 293,
  "increased": 294,
  "prominent": 295,
  "venous": 296,
  "catheter": 297,
  "shape": 298,
  "midlung": 299,
  "compared": 300,
  "significant": 301,
  "improvement": 302,
  "aeration": 303,
  "improved": 304,
  "currently": 305,
  "only": 306,
  "may": 307,
  "represent": 308,
  "residual": 309,
  "diffuse": 310,
  "cannot": 311,
  "exclude": 312,
  "early": 313,
  "two": 314,
  "osteopenic": 315,
  "hyperinflated": 316,
  "pleural-parenchymal": 317,
  "upward": 318,
  "retraction": 319,
  "similar": 320,
  "study": 321,
  "multiple": 322,
  "reticular-nodular": 323,
  "lobes": 324,
  "at": 325,
  "endplate": 326,
  "coarse": 327,
  "markings": 328,
  "shoulder": 329,
  "consists": 330,
  "radiographs": 331,
  "top": 332,
  "partially": 333,
  "orif": 334,
  "involving": 335,
  "proximal": 336,
  "humerus": 337,
  "deformity": 338,
  "distal": 339,
  "remote": 340,
  "this": 341,
  "middle": 342,
  "abnormalities": 343,
  "developing": 344,
  "patchy": 345,
  "also": 346,
  "pa": 347,
  "configuration": 348,
  "aerated": 349,
  "normally": 350,
  "inflated": 351,
  "patient": 352,
  "age": 353,
  "scattered": 354,
  "kub": 355,
  "centered": 356,
  "abdomen": 357,
  "air-filled": 358,
  "dilated": 359,
  "loops": 360,
  "bowel": 361,
  "measuring": 362,
  "measure": 363,
  "up": 364,
  "about": 365,
  "37": 366,
  "cm": 367,
  "diameter": 368,
  "extremely": 369,
  "same": 370,
  "region": 371,
  "measures": 372,
  "59": 373,
  "extensive": 374,
  "tissue": 375,
  "pannus": 376,
  "abdominal": 377,
  "surgery": 378,
  "thickening": 379,
  "fissure": 380,
  "mildly": 381,
  "vasculaturity": 382,
  "probable": 383,
  "associated": 384,
  "compressive": 385,
  "causing": 386,
  "reveal": 387,
  "terminating": 388,
  "congestion": 389,
  "could": 390,
  "be": 391,
  "related": 392,
  "fibrosis": 393,
  "fluid": 394,
  "appreciated": 395,
  "telemetry": 396,
  "correlate": 397,
  "clinically": 398,
  "tubular": 399,
  "densities": 400,
  "coronary": 401,
  "stents": 402,
  "round": 403,
  "sequelae": 404,
  "view": 405,
  "reveals": 406,
  "overall": 407,
  "flattening": 408,
  "diaphragms": 409,
  "expansile": 410,
  "xxxxct": 411,
  "myeloma": 412,
  "tapering": 413,
  "radiopaque": 414,
  "foreign": 415,
  "rounded": 416,
  "zone": 417,
  "probably": 418,
  "skeletal": 419,
  "b": 420,
  "lines": 421,
  "demonstrated": 422,
  "amount": 423,
  "subpleural": 424,
  "fissures": 425,
  "sulci": 426,
  "reflect": 427,
  "limited": 428,
  "evaluation": 429,
  "tracheostomy": 430,
  "tube": 431,
  "subclavian": 432,
  "extremity": 433,
  "overlie": 434,
  "neck": 435,
  "hemidiaphragms": 436,
  "coarsened": 437,
  "testes": 438,
  "paraspinal": 439,
  "bullet": 440,
  "fragment": 441,
  "as": 442,
  "elements": 443,
  "remarkable": 444,
  "accessory": 445,
  "azygos": 446,
  "change": 447,
  "thoracolumbar": 448,
  "junction": 449,
  "wedging": 450,
  "approximately": 451,
  "t12": 452,
  "enlargement": 453,
  "abnormal": 454,
  "convexity": 455,
  "better": 456,
  "any": 457,
  "redemonstration": 458,
  "post": 459,
  "valve": 460,
  "replacement": 461,
  "sternotomy": 462,
  "cabg": 463,
  "markers": 464,
  "eventration": 465,
  "elevated": 466,
  "t7": 467,
  "vertebra": 468,
  "retained": 469,
  "fragments": 470,
  "decreased": 471,
  "widening": 472,
  "acromioclavicular": 473,
  "arthritis": 474,
  "considering": 475,
  "differences": 476,
  "technical": 477,
  "factors": 478,
  "osseus": 479,
  "andor": 480,
  "consolidative": 481,
  "demonstrable": 482,
  "multilevel": 483,
  "osteophytes": 484,
  "hyperinflation": 485,
  "irregular": 486,
  "quadrant": 487,
  "subcutaneous": 488,
  "along": 489,
  "borderline": 490,
  "ij": 491,
  "atriumcavoatrial": 492,
  "cholecystectomy": 493,
  "including": 494,
  "elongation": 495,
  "ventricle": 496,
  "subcarinal": 497,
  "lymph": 498,
  "moderately": 499,
  "suspected": 500,
  "arteries": 501,
  "greater": 502,
  "retrosternal": 503,
  "t-spine": 504,
  "habitus": 505,
  "overt": 506,
  "diffusely": 507,
  "20": 508,
  "posterobasal": 509,
  "segment": 510,
  "uncertain": 511,
  "etiology": 512,
  "would": 513,
  "benefit": 514,
  "followup": 515,
  "some": 516,
  "concern": 517,
  "neoplasm": 518,
  "recommended": 519,
  "superimposed": 520,
  "since": 521,
  "theres": 522,
  "development": 523,
  "excluded": 524,
  "posteriorly": 525,
  "suprahilar": 526,
  "lucency": 527,
  "emphysematous": 528,
  "paratracheal": 529,
  "result": 530,
  "subdiaphragmatic": 531,
  "left-sided": 532,
  "cavoatrial": 533,
  "numerous": 534,
  "number": 535,
  "dominant": 536,
  "nodulemass": 537,
  "scar": 538,
  "5": 539,
  "above": 540,
  "carina": 541,
  "flattened": 542,
  "suggests": 543,
  "nondiagnostic": 544,
  "positioning": 545,
  "postoperative": 546,
  "cervical": 547,
  "fusion": 548,
  "healed": 549,
  "5th": 550,
  "laterally": 551,
  "questionable": 552,
  "third": 553,
  "fourth": 554,
  "subtle": 555,
  "area": 556,
  "pectus": 557,
  "carinatum": 558,
  "interim": 559,
  "spinal": 560,
  "partly": 561,
  "evaluated": 562,
  "internal": 563,
  "jugular": 564,
  "removed": 565,
  "given": 566,
  "technique": 567,
  "9": 568,
  "that": 569,
  "definitively": 570,
  "axillary": 571,
  "artifacts": 572,
  "10th": 573,
  "stomach": 574,
  "centrally": 575,
  "symmetric": 576,
  "three": 577,
  "images": 578,
  "submitted": 579,
  "secondary": 580,
  "versus": 581,
  "xxxx-a-xxxx": 582,
  "caval": 583,
  "atrial": 584,
  "lobulated": 585,
  "possibly": 586,
  "tortuousectatic": 587,
  "whose": 588,
  "appearances": 589,
  "metastatic": 590,
  "19": 591,
  "x": 592,
  "21": 593,
  "10": 594,
  "12": 595,
  "interspace": 596,
  "between": 597,
  "through": 598,
  "interspaces": 599,
  "if": 600,
  "already": 601,
  "performed": 602,
  "contrast-enhanced": 603,
  "suited": 604,
  "evaluate": 605,
  "these": 606,
  "atrium": 607,
  "dual-lumen": 608,
  "moderately-inflated": 609,
  "copd": 610,
  "noncalcified": 611,
  "8th": 612,
  "cortex": 613,
  "oblique": 614,
  "addition": 615,
  "obliquely": 616,
  "oriented": 617,
  "cortical": 618,
  "disruption": 619,
  "concerning": 620,
  "possible": 621,
  "punctate": 622,
  "bodies": 623,
  "ct": 624,
  "scan": 625,
  "less": 626,
  "previously": 627,
  "remains": 628,
  "gastrostomy": 629,
  "7mm": 630,
  "uncalcified": 631,
  "origin": 632,
  "relatively": 633,
  "lv": 634,
  "slightly": 635,
  "ascending": 636,
  "descending": 637,
  "tuberculous": 638,
  "studies": 639,
  "however": 640,
  "additional": 641,
  "foci": 642,
  "questioned": 643,
  "limitsthe": 644,
  "remain": 645,
  "hilum": 646,
  "retracted": 647,
  "superiorly": 648,
  "collapsed": 649,
  "stranding": 650,
  "pneumatoceles": 651,
  "additionally": 652,
  "outside": 653,
  "cassettes": 654,
  "external": 655,
  "monitor": 656,
  "leads": 657,
  "progression": 658,
  "retrocardiac": 659,
  "cardiopulmonary": 660,
  "projection": 661,
  "pression": 662,
  "presence": 663,
  "aneurysm": 664,
  "histoplasmosis": 665,
  "infection": 666,
  "morgagni": 667,
  "levels": 668,
  "width": 669,
  "well-aerated": 670,
  "near": 671,
  "fissural": 672,
  "greatest": 673,
  "indistinct": 674,
  "margination": 675,
  "thoracotomy": 676,
  "epicardial": 677,
  "dislocations": 678,
  "projected": 679,
  "partial": 680,
  "obscuration": 681,
  "throughout": 682,
  "portions": 683,
  "xxxxt": 684,
  "disc": 685,
  "prosthetic": 686,
  "transmetatarsal": 687,
  "amputation": 688,
  "fracture-dislocations": 689,
  "erosions": 690,
  "infections": 691,
  "narrowed": 692,
  "humeral": 693,
  "head": 694,
  "anchor": 695,
  "demonstrates": 696,
  "atherosclerosis": 697,
  "elbow": 698,
  "forearm": 699,
  "dislocation": 700,
  "joint": 701,
  "ankle": 702,
  "around": 703,
  "midfoot": 704,
  "plantar": 705,
  "calcaneal": 706,
  "enthesophyte": 707,
  "mortise": 708,
  "accounting": 709,
  "2": 710,
  "imaging": 711,
  "blunted": 712,
  "accentuated": 713,
  "diseaseemphysema": 714,
  "collection": 715,
  "it": 716,
  "considerably": 717,
  "become": 718,
  "lingular": 719,
  "projects": 720,
  "moved": 721,
  "outward": 722,
  "cleared": 723,
  "reaction": 724,
  "scars": 725,
  "apparent": 726,
  "question": 727,
  "generalized": 728,
  "predominantly": 729,
  "ventricular": 730,
  "brachiocephalic": 731,
  "vein": 732,
  "rods": 733,
  "colonic": 734,
  "positioned": 735,
  "inferior": 736,
  "glenoid": 737,
  "subluxation": 738,
  "xxxxgranulomas": 739,
  "more": 740,
  "incidental": 741,
  "note": 742,
  "by": 743,
  "enteric": 744,
  "suction": 745,
  "courses": 746,
  "below": 747,
  "film": 748,
  "generator": 749,
  "increase": 750,
  "cardiophrenic": 751,
  "apical": 752,
  "lordotic": 753,
  "ectasiatortuosity": 754,
  "posttraumatic": 755,
  "verterbroplasty": 756,
  "was": 757,
  "flowing": 758,
  "engorgement": 759,
  "convincing": 760,
  "shielded": 761,
  "corresponding": 762,
  "lymphadenopathy": 763,
  "arterial": 764,
  "radiographically": 765,
  "infrahilar": 766,
  "15": 767,
  "level": 768,
  "inlet": 769,
  "generative": 770,
  "lumbar": 771,
  "age-indeterminate": 772,
  "wedge": 773,
  "patients": 774,
  "chin": 775,
  "obscures": 776,
  "apices": 777,
  "discrete": 778,
  "cavitations": 779,
  "now": 780,
  "implantable": 781,
  "expected": 782,
  "location": 783,
  "mitral": 784,
  "embolization": 785,
  "curvilinear": 786,
  "procedure": 787,
  "pericardial": 788,
  "combination": 789,
  "atelectasisairspace": 790,
  "underpenetrated": 791,
  "destructive": 792,
  "rotation": 793,
  "marked": 794,
  "short": 795,
  "thready": 796,
  "cerclage": 797,
  "aorticopulmonary": 798,
  "node": 799,
  "dextrocardia": 800,
  "granulomata": 801,
  "transverse": 802,
  "radiodense": 803,
  "reduced": 804,
  "pic": 805,
  "overlies": 806,
  "aspect": 807,
  "injury": 808,
  "postsurgicalbiopsy": 809,
  "pleura": 810,
  "engorged": 811,
  "somewhat": 812,
  "developed": 813,
  "other": 814,
  "airway": 815,
  "laryngeal": 816,
  "parahilar": 817,
  "bilaterallythere": 818,
  "osteophyte": 819,
  "formation": 820,
  "lucencies": 821,
  "horizontal": 822,
  "bullae": 823,
  "tubing": 824,
  "reside": 825,
  "recent": 826,
  "active": 827,
  "lesion": 828,
  "17": 829,
  "limit": 830,
  "endotracheal": 831,
  "ng": 832,
  "inserted": 833,
  "well-inflated": 834,
  "hypoventilated": 835,
  "obstructive": 836,
  "atelectaticfibrotic": 837,
  "dish": 838,
  "scarringatelectasis": 839,
  "scapular": 840,
  "hemithorax": 841,
  "particularly": 842,
  "periphery": 843,
  "opacification": 844,
  "anchors": 845,
  "peripheral": 846,
  "skin": 847,
  "fold": 848,
  "relative": 849,
  "sclerotic": 850,
  "midthoracic": 851,
  "unclear": 852,
  "whether": 853,
  "finding": 854,
  "helpful": 855,
  "potential": 856,
  "ill-defined": 857,
  "remainder": 858,
  "mid-thoracic": 859,
  "kyphosis": 860,
  "though": 861,
  "entirely": 862,
  "remaining": 863,
  "knee": 864,
  "fracture-dislocation": 865,
  "compartment": 866,
  "suprapatellar": 867,
  "cardia": 868,
  "tricompartmental": 869,
  "obliteration": 870,
  "loss": 871,
  "patellofemoral": 872,
  "3": 873,
  "8": 874,
  "adjacent": 875,
  "artifactual": 876,
  "another": 877,
  "residuals": 878,
  "hyper": 879,
  "airways": 880,
  "senescent": 881,
  "surrounding": 882,
  "reflex": 883,
  "common": 884,
  "bridging": 885,
  "comparison": 886,
  "callus": 887,
  "radiograph": 888,
  "sutures": 889,
  "likewise": 890,
  "distended": 891,
  "rectum": 892,
  "formed": 893,
  "stool": 894,
  "characteristic": 895,
  "idiopathic": 896,
  "hyperostosis": 897,
  "status": 898,
  "14": 899,
  "unilateral": 900,
  "nipple": 901,
  "ring": 902,
  "1": 903,
  "cystic": 904,
  "45": 905,
  "68": 906,
  "shaped": 907,
  "cardiothymic": 908,
  "ovoid": 909,
  "35": 910,
  "well-seen": 911,
  "dedicated": 912,
  "slight": 913,
  "curvature": 914,
  "caliber": 915,
  "resolved": 916,
  "wall": 917,
  "todays": 918,
  "summation": 919,
  "two-view": 920,
  "foot": 921,
  "hindfoot": 922,
  "forefoot": 923,
  "destruction": 924,
  "lumen": 925,
  "poly": 926,
  "available": 927,
  "my": 928,
  "interpretation": 929,
  "hours": 930,
  "xxxxxxxx": 931,
  "dextrocurvature": 932,
  "platelike": 933,
  "osteoarthritis": 934,
  "fat": 935,
  "stent": 936,
  "artifact": 937,
  "indicate": 938,
  "pleuroparenchymal": 939,
  "irregularities": 940,
  "t9": 941,
  "levoscoliosis": 942,
  "found": 943,
  "fullness": 944,
  "retrohilar": 945,
  "pattern": 946,
  "densely": 947,
  "exposure": 948,
  "consolidating": 949,
  "x-xxxx": 950,
  "except": 951,
  "onset": 952,
  "basal": 953,
  "features": 954,
  "intramedullary": 955,
  "incidentally": 956,
  "complicating": 957,
  "shows": 958,
  "capping": 959,
  "confluent": 960,
  "esophagectomy": 961,
  "gastric": 962,
  "pull-through": 963,
  "exams": 964,
  "torturousectatic": 965,
  "dated": 966,
  "benign": 967,
  "joints": 968,
  "58": 969,
  "60": 970,
  "one": 971,
  "innumerable": 972,
  "circular": 973,
  "hypoinflation": 974,
  "sclerosis": 975,
  "avn": 976,
  "endplates": 977,
  "depression": 978,
  "hemiabdomen": 979,
  "gallstones": 980,
  "first": 981,
  "overlapping": 982,
  "mastectomy": 983,
  "4": 984,
  "hydropneumothorax": 985,
  "essentially": 986,
  "complete": 987,
  "collapse": 988,
  "13": 989,
  "cavitation": 990,
  "obscured": 991,
  "sequela": 992,
  "masslike": 993,
  "chronically": 994,
  "visualization": 995,
  "diseaseatelectasis": 996,
  "markedly": 997,
  "suture": 998,
  "material": 999,
  "hyperlucent": 1000,
  "bronchi": 1001,
  "larger": 1002,
  "consolidated": 1003,
  "films": 1004,
  "direct": 1005,
  "reflects": 1006,
  "portable": 1007,
  "thin": 1008,
  "gunshot": 1009,
  "wound": 1010,
  "posterolateral": 1011,
  "aicd": 1012,
  "placement": 1013,
  "biliary": 1014,
  "7th": 1015,
  "perhaps": 1016,
  "pads": 1017,
  "favored": 1018,
  "sized": 1019,
  "smaller": 1020,
  "accessed": 1021,
  "scaphoid": 1022,
  "healing": 1023,
  "kyphotic": 1024,
  "oval-shaped": 1025,
  "22": 1026,
  "16": 1027,
  "correction": 1028,
  "magnification": 1029,
  "rotated": 1030,
  "heavily": 1031,
  "asymmetric": 1032,
  "either": 1033,
  "reversal": 1034,
  "lordosis": 1035,
  "muscle": 1036,
  "spasm": 1037,
  "positional": 1038,
  "phenomenon": 1039,
  "prevertebral": 1040,
  "epiglottis": 1041,
  "piriform": 1042,
  "sinuses": 1043,
  "paraspinalretrocrural": 1044,
  "performance": 1045,
  "all": 1046,
  "broken": 1047,
  "defect": 1048,
  "sternum": 1049,
  "notable": 1050,
  "resolution": 1051,
  "dialysis": 1052,
  "motion": 1053,
  "effusionheart": 1054,
  "limitsminimal": 1055,
  "previouslybrdescribed": 1056,
  "shunt": 1057,
  "mediport": 1058,
  "t5": 1059,
  "l2": 1060,
  "vasculatures": 1061,
  "structure": 1062,
  "rightward": 1063,
  "deviation": 1064,
  "goiter": 1065,
  "advanced": 1066,
  "malleoli": 1067,
  "hyperaerated": 1068,
  "substernal": 1069,
  "known": 1070,
  "thyroid": 1071,
  "scoliotic": 1072,
  "dextro": 1073,
  "12th": 1074,
  "volume": 1075,
  "l1-l2": 1076,
  "retropulsion": 1077,
  "la": 1078,
  "ordered": 1079,
  "time": 1080,
  "dictation": 1081,
  "segmental": 1082,
  "hemodialysis": 1083,
  "its": 1084,
  "interface": 1085,
  "perihilarupper": 1086,
  "abut": 1087,
  "exaggerated": 1088,
  "last": 1089,
  "suspicion": 1090,
  "inferiorly": 1091,
  "prostheses": 1092,
  "distending": 1093,
  "retrolisthesis": 1094,
  "tuberculosis": 1095,
  "intravenous": 1096,
  "obscuring": 1097,
  "fixation": 1098,
  "persistently": 1099,
  "1933": 1100,
  "allowing": 1101,
  "crowdingatelectasis": 1102,
  "acuity": 1103,
  "tenderness": 1104,
  "corticated": 1105,
  "medication": 1106,
  "injection": 1107,
  "bronchiectasis": 1108,
  "infectious": 1109,
  "pelvis": 1110,
  "diminished": 1111,
  "zones": 1112,
  "non-calcified": 1113,
  "expiratory": 1114,
  "repeated": 1115,
  "lumpectomy": 1116,
  "sided": 1117,
  "mixed": 1118,
  "distributed": 1119,
  "displacement": 1120,
  "aorto": 1121,
  "iliac": 1122,
  "contrast": 1123,
  "esophagus": 1124,
  "aspiration": 1125,
  "30": 1126,
  "radiodensity": 1127,
  "following": 1128,
  "ossifications": 1129,
  "marginal": 1130,
  "osteopenia": 1131,
  "ekg": 1132,
  "nonspecific": 1133,
  "septal": 1134,
  "occluder": 1135,
  "obviously": 1136,
  "series": 1137,
  "interposition": 1138,
  "hemothorax": 1139,
  "corresponds": 1140,
  "lobectomy": 1141,
  "appreciable": 1142,
  "single": 1143,
  "obstruction": 1144,
  "organomegaly": 1145,
  "nasogastric": 1146,
  "bypass": 1147,
  "definitely": 1148,
  "degraded": 1149,
  "subphrenic": 1150,
  "extraluminal": 1151,
  "vp": 1152,
  "subcentimeter": 1153,
  "hyperdense": 1154,
  "end": 1155,
  "alternatively": 1156,
  "towards": 1157,
  "t12-l1": 1158,
  "congenital": 1159,
  "fifth": 1160,
  "formations": 1161,
  "6": 1162,
  "thickeningsclerosis": 1163,
  "granulomaslymph": 1164,
  "copdemphysema": 1165,
  "radiation": 1166,
  "shortening": 1167,
  "narrowing": 1168,
  "hip": 1169,
  "uniformly": 1170,
  "subchondral": 1171,
  "cyst": 1172,
  "vertically": 1173,
  "acetabulum": 1174,
  "femoral": 1175,
  "i": 1176,
  "do": 1177,
  "see": 1178,
  "femur": 1179,
  "near-complete": 1180,
  "purpose": 1181,
  "planning": 1182,
  "exaggeration": 1183,
  "deep": 1184,
  "vertebroplasty": 1185,
  "layering": 1186,
  "decubitus": 1187,
  "believed": 1188,
  "reticular": 1189,
  "deformed": 1190,
  "collections": 1191,
  "degree": 1192,
  "left-to-right": 1193,
  "shift": 1194,
  "hyperlucency": 1195,
  "compensatory": 1196,
  "diminutive": 1197,
  "absence": 1198,
  "crosses": 1199,
  "implants": 1200,
  "hypertrophy": 1201,
  "full": 1202,
  "desired": 1203,
  "consider": 1204,
  "further": 1205,
  "separation": 1206,
  "supine": 1207,
  "screw": 1208,
  "plates": 1209,
  "dimension": 1210,
  "3rd": 1211,
  "4th": 1212,
  "beyond": 1213,
  "indeterminate": 1214,
  "interstitium": 1215,
  "splinting": 1216,
  "excavatum": 1217,
  "t11": 1218,
  "stripe": 1219,
  "denser": 1220,
  "46": 1221,
  "xxxx-of-view": 1222,
  "determined": 1223,
  "vertebrae": 1224,
  "alignment": 1225,
  "juxtahilar": 1226,
  "varying": 1227,
  "sizes": 1228,
  "largest": 1229,
  "70": 1230,
  "piercing": 1231,
  "dating": 1232,
  "back": 1233,
  "contain": 1234,
  "calcium": 1235,
  "although": 1236,
  "stated": 1237,
  "certainty": 1238,
  "gross": 1239,
  "normalcalcified": 1240,
  "obscure": 1241,
  "detail": 1242,
  "suboptimal": 1243,
  "raise": 1244,
  "besides": 1245,
  "parenchymal": 1246,
  "incompletely": 1247,
  "coronal": 1248,
  "sagittal": 1249,
  "reformats": 1250,
  "focus": 1251,
  "air-fluid": 1252,
  "levocurvature": 1253,
  "wedge-shaped": 1254,
  "undergone": 1255,
  "bullous": 1256,
  "arm": 1257,
  "loculated": 1258,
  "radiographic": 1259,
  "attenuation": 1260,
  "epigastrium": 1261,
  "clavicular": 1262,
  "costochondral": 1263,
  "persistence": 1264,
  "overlap": 1265,
  "maintained": 1266,
  "nonrib-bearing": 1267,
  "type": 1268,
  "clinical": 1269,
  "swimmers": 1270,
  "malalignment": 1271,
  "1st": 1272,
  "3rd-5xxxx": 1273,
  "colon": 1274,
  "chondral": 1275,
  "cartilages": 1276,
  "chronicity": 1277,
  "widened": 1278,
  "behind": 1279,
  "well-characterized": 1280,
  "containing": 1281,
  "liver": 1282,
  "neurostimulator": 1283,
  "anteriorly": 1284,
  "spurring": 1285,
  "history": 1286,
  "sixth": 1287,
  "postsurgicalpost": 1288,
  "traumatic": 1289,
  "rotator": 1290,
  "margin": 1291,
  "image": 1292,
  "pedicleupper": 1293,
  "lobar": 1294,
  "morbidly": 1295,
  "obese": 1296,
  "strandy": 1297,
  "peritracheal": 1298,
  "ivc": 1299,
  "phleboliths": 1300,
  "limbus": 1301,
  "thickness": 1302,
  "intrathecal": 1303,
  "largely": 1304,
  "oval": 1305,
  "synovial": 1306,
  "osteochondromatosis": 1307,
  "31": 1308,
  "tendinitis": 1309,
  "retrosternally": 1310,
  "pneumoperitoneum": 1311,
  "pathology": 1312,
  "fibrotic": 1313,
  "placed": 1314,
  "innominate": 1315,
  "decrease": 1316,
  "graft": 1317,
  "evidenced": 1318,
  "hand": 1319,
  "trabecular": 1320,
  "metacarpal": 1321,
  "repair": 1322,
  "correct": 1323,
  "setting": 1324,
  "showed": 1325,
  "feeding": 1326,
  "passes": 1327,
  "noticed": 1328,
  "they": 1329,
  "magnified": 1330,
  "epipericardial": 1331,
  "sarcoid": 1332,
  "primary": 1333,
  "ligamentous": 1334,
  "renal": 1335,
  "osteodystrophy": 1336,
  "iv": 1337,
  "diverticula": 1338,
  "splenic": 1339,
  "flexure": 1340,
  "caudal": 1341,
  "fractured": 1342,
  "midabdomen": 1343,
  "straightening": 1344,
  "imaged": 1345,
  "stabilization": 1346,
  "plaque": 1347,
  "subpulmonic": 1348,
  "knees": 1349,
  "smooth": 1350,
  "annular": 1351,
  "side": 1352,
  "disrupted": 1353,
  "recess": 1354,
  "fibronodular": 1355,
  "thickeningscarring": 1356,
  "assessment": 1357,
  "margins": 1358,
  "grafts": 1359,
  "granulomatoustuberculous": 1360,
  "recommend": 1361,
  "shrapnel": 1362,
  "hemorrhage": 1363,
  "maximal": 1364,
  "failure": 1365,
  "fungal": 1366,
  "prosthesis": 1367,
  "true": 1368,
  "drainage": 1369,
  "superior-most": 1370,
  "clothing": 1371,
  "thought": 1372,
  "account": 1373,
  "arthroplasty": 1374,
  "atelectatic": 1375,
  "does": 1376,
  "unknown": 1377,
  "suggestion": 1378,
  "l1": 1379,
  "lumbosacral": 1380,
  "sacrum": 1381,
  "sacroiliac": 1382,
  "peribronchial": 1383,
  "cuffing": 1384,
  "outlining": 1385,
  "reticulonodular": 1386,
  "intervertebral": 1387,
  "infracarinal": 1388,
  "generally": 1389,
  "bacterial": 1390,
  "aside": 1391,
  "pleural-peripheral": 1392,
  "pretracheal": 1393,
  "immediately": 1394,
  "confluence": 1395,
  "six": 1396,
  "myocardial": 1397,
  "revascularization": 1398,
  "depressions": 1399,
  "cell": 1400,
  "reasonably": 1401,
  "bronchial": 1402,
  "definition": 1403,
  "part": 1404,
  "33": 1405,
  "gastroesophageal": 1406,
  "epigastric": 1407,
  "seems": 1408,
  "hilarperihilar": 1409,
  "osteochondromas": 1410,
  "dilation": 1411,
  "located": 1412,
  "streakiness": 1413,
  "activeacute": 1414,
  "resection": 1415,
  "like": 1416,
  "critical": 1417,
  "notification": 1418,
  "documented": 1419,
  "primordial": 1420,
  "superficial": 1421,
  "projectile": 1422,
  "scapula": 1423,
  "attached": 1424,
  "coracoid": 1425,
  "portion": 1426,
  "articular": 1427,
  "surface": 1428,
  "cutaneous": 1429,
  "coracoclavicular": 1430,
  "fluoroscopy": 1431,
  "confirm": 1432,
  "b-lines": 1433,
  "kidneys": 1434,
  "pneumonic": 1435,
  "costodiaphragmatic": 1436,
  "nonobstructive": 1437,
  "pathologic": 1438,
  "bihilar": 1439,
  "radiating": 1440,
  "bordered": 1441,
  "convex": 1442,
  "necks": 1443,
  "glenohumeral": 1444,
  "background": 1445,
  "anterolateral": 1446,
  "bronchitis": 1447,
  "your": 1448,
  "degenerated": 1449,
  "marking": 1450,
  "tunneled": 1451,
  "theyre": 1452,
  "terminates": 1453,
  "interruption": 1454,
  "review": 1455,
  "possibility": 1456,
  "should": 1457,
  "angulate": 1458,
  "distortion": 1459,
  "neoplastic": 1460,
  "8mm": 1461,
  "well-demonstrated": 1462,
  "radiography": 1463,
  "perihilarmidlung": 1464,
  "closure": 1465,
  "device": 1466,
  "technically": 1467,
  "bronchopulmonary": 1468,
  "piercings": 1469,
  "haziness": 1470,
  "vessel": 1471,
  "representative": 1472,
  "09": 1473,
  "syndesmophytes": 1474,
  "clearing": 1475,
  "relates": 1476,
  "atypical": 1477,
  "cavity": 1478,
  "increasing": 1479,
  "axilla": 1480,
  "hypoventilation": 1481,
  "expansion": 1482,
  "supraclavicular": 1483,
  "fossae": 1484,
  "exchanged": 1485,
  "well-expanded": 1486,
  "sparing": 1487,
  "nonenlarged": 1488,
  "postradiation": 1489,
  "spiculated": 1490,
  "appropriate": 1491,
  "resultant": 1492,
  "mediastinumthere": 1493,
  "maximum": 1494,
  "effusionhemothorax": 1495,
  "interlobar": 1496,
  "dextro-convex": 1497,
  "contourunfolded": 1498,
  "interrupted": 1499,
  "reflecting": 1500,
  "hiatus": 1501,
  "bochdalek": 1502,
  "centrilobular": 1503,
  "multifocal": 1504,
  "persists": 1505,
  "enchondroma": 1506,
  "infarct": 1507,
  "coursing": 1508,
  "poorly": 1509,
  "defined": 1510,
  "upon": 1511,
  "second": 1512,
  "tips": 1513,
  "mentally": 1514,
  "dual-xxxx": 1515,
  "institutions": 1516,
  "units": 1517,
  "indwelling": 1518,
  "asbestos": 1519,
  "correlation": 1520,
  "collecting": 1521,
  "midlower": 1522,
  "notably": 1523,
  "traction": 1524,
  "43": 1525,
  "28": 1526,
  "aspergilloma-as": 1527,
  "readily": 1528,
  "peripherally": 1529,
  "apexthere": 1530,
  "worsening": 1531,
  "bodylateral": 1532,
  "pneumonitis": 1533,
  "gallstone": 1534,
  "hypoventilatory": 1535,
  "pneumomediastinum": 1536,
  "overlay": 1537,
  "ureteral": 1538,
  "superimposition": 1539,
  "shifted": 1540,
  "totally": 1541,
  "opaque": 1542,
  "25": 1543,
  "retention": 1544,
  "after": 1545,
  "cirrhotic": 1546,
  "monitoring": 1547,
  "embolism": 1548,
  "coils": 1549,
  "very": 1550,
  "xxxx-filled": 1551,
  "incomplete": 1552,
  "recesses": 1553,
  "thickeningscar": 1554,
  "chronic-appearing": 1555,
  "tracking": 1556,
  "passive": 1557,
  "dependent": 1558,
  "clavicles": 1559,
  "moderate-to-marked": 1560,
  "02010xxxx": 1561,
  "tenting": 1562,
  "degenerate": 1563,
  "scarringemphysematous": 1564,
  "inthe": 1565,
  "systems": 1566,
  "tubes": 1567,
  "t4": 1568,
  "total": 1569,
  "extension": 1570,
  "overload": 1571,
  "continues": 1572,
  "localized": 1573,
  "based": 1574,
  "marrow": 1575,
  "crowded": 1576,
  "diaphragmatic": 1577,
  "hump": 1578,
  "s-shaped": 1579,
  "loculation": 1580,
  "extubation": 1581,
  "fibrosisscar": 1582,
  "triangular": 1583,
  "bibasal": 1584,
  "distinct": 1585,
  "jewelry": 1586,
  "included": 1587,
  "continued": 1588,
  "midclavicular": 1589,
  "condition": 1590,
  "exclusion": 1591,
  "stimulator": 1592,
  "medially": 1593,
  "bone-on-bone": 1594,
  "articulation": 1595,
  "remodeling": 1596,
  "crescentic": 1597,
  "extends": 1598,
  "symmetrically": 1599,
  "diseaseinfiltrate": 1600,
  "crosstable": 1601,
  "entire": 1602,
  "abnormally": 1603,
  "intussusception": 1604,
  "accentuates": 1605,
  "oblong": 1606,
  "sign": 1607,
  "scarsubsegmental": 1608,
  "thin-walled": 1609,
  "computed": 1610,
  "tomogram": 1611,
  "artifactually": 1612,
  "lytic": 1613,
  "umbilical": 1614,
  "skinfold": 1615,
  "look": 1616,
  "regular": 1617,
  "into": 1618,
  "bulge": 1619,
  "spondylitic": 1620,
  "hypodense": 1621,
  "torturous": 1622,
  "recurrence": 1623,
  "moderate-sized": 1624,
  "stringy": 1625,
  "fully": 1626,
  "xxxxfluid": 1627,
  "example": 1628,
  "enlargementprominence": 1629,
  "electronic": 1630,
  "38": 1631,
  "geographic": 1632,
  "1a": 1633,
  "sulcal": 1634,
  "described": 1635,
  "inflammatoryinfectious": 1636,
  "postop": 1637,
  "cephalization": 1638,
  "results": 1639,
  "called": 1640,
  "pm": 1641
}